var arr_buyer = {
	country: [
		{ // RUS
			town: ["Москва", "Воронеж", "Санкт-Петербург", "Новосибирск", "Екатеринбург", "Нижний Новгород", "Казань", "Челябинск", "Омск", "Самара", "Ростов-на-Дону", "Уфа", "Красноярск", "Пермь", "Волгоград", "Саратов", "Краснодар", "Тольятти", "Тюмень", "Ижевск", "Хабаровск", "Владивосток", "Оренбург", "Пенза"],
			people_name: ["Сергей", "Леша", "Алексей", "Колян", "Коля", "Павел", "Паша", "Дима", "Дмитрий", "Женя", "Евгений", "Слава", "Святослав", "Андрей", "Антон", "Артем", "Генадий", "Генадий", "Макс", "Максим", "Олег", "Виктор", "Роман", "Рома", "Денис", "Руслан", "Вадим", "Костя", "Влад", "Владислав", "Марат", "Юрий"],
			class_flag: ["flag_rus"]
		},
		{ // BLR
			town: ["Бобруйск", "Борисов", "Витебск", "Гомель", "Минск", "Могилёв", "Мозырь", "Орша", "Полоцк", "Речица", "Слуцк", "Быхов", "Ветка", "Горки", "Городок", "Дзержинск", "Добруш", "Дрисса", "Жлобин", "Калинковичи", "Климовичи", "Мстиславль", "Осиповичи", "Старые Дороги", "Старые Чериков"],
			people_name: ["Сергей", "Леша", "Алексей", "Колян", "Коля", "Павел", "Паша", "Дима", "Дмитрий", "Женя", "Евгений", "Слава", "Святослав", "Андрей", "Антон", "Артем", "Генадий", "Генадий", "Макс", "Максим", "Олег", "Виктор", "Роман", "Рома", "Денис", "Руслан", "Вадим", "Костя", "Влад", "Владислав", "Марат", "Юрий"],
			class_flag: ["flag_blr"]
		},
		{ // UKR
			town: ["Киев", "Харьков", "Одесса", "Днепропетровск", "Запорожье", "Львов", "Кривой Рог", "Николаев", "Мариуполь", "Винница", "Херсон", "Полтава", "Чернигов", "Черкассы", "Житомир", "Сумы", "Хмельницкий", "Черновцы", "Ровно", "Днепродзержинск", "Кировоград", "Ивано-Франковск", "Кременчуг", "Тернополь", "Луцк", "Белая Церковь", "Краматорск", "Калуш", "Ирпень", "Самбор", "Мукачево", "Городище", "Фастов", "Котовск", "Славянск", "Умань", "Тульчин", "Хмельник", "Каменец-Подольский", "Дрогобыч"],
			people_name: ["Ида Марковна", "Машенька", "Ольга", "Ольга Петровна", "Надя", "Надежда", "Надежда Ивановна", "Ириша", "Ирина Петровна", "Катя", "Екатерина", "Мария", "Валентина", "Виолетта", "Аня", "Анна Петровна", "Вика", "Виктория Ивановна", "Юля", "Макс", "Анюта", "Дария Сергеевна", "Мария Вячеславовна", "Настя", "Анастасия К.", "Фатима", "Любовь", "Галина", "Галя", "Людмила", "Людочка", "Наталия Юриевна", "Мальвина", "Елена Игоревна", "Лена", "Юрий", "Юрий Иванович", "Татьяна", "Светлана", "Ева", "Рената"],
			class_flag: ["flag_ukr"]
		},
		{ // KAZ
			town: ["Астана", "Алматы", "Шымкент", "Усть-Каменогорск", "Кызылорада", "Тараз", "Талдыкурган", "Атырау", "Актобе", "Актау", "Уральск", "Петропавлоск", "Костанай", "Кокшетау", "Павлодар", "Жезказган", "Темиртау", "Семей", "Жанаозен", "Кульсары", "Экибастуз", "Экибастуз", "Туркестан", "Жетысай", "Сарыагаш", "Аксай", "Байконур", "Балхаш", "Сатпаев", "Рудный"],
			people_name: ["Андрей", "Анвар", "Иван", "Асмет", "Аскат", "Бакир", "Гани", "Ерасыл", "Ермек", "Жандос", "Жунис", "Илияс", "Карим", "Касиман", "Мурат", "Мухит", "Нурсултан", "Рахман", "Санжар", "Султан", "Шади", "Ыскак"],
			class_flag: ["flag_kaz"]
		},
		{ // KGZ
			town: [],
			people_name: [],
			class_flag: ["flag_kgz"]
		},
		{ // MDA
			town: [],
			people_name: [],
			class_flag: ["flag_mda"]
		}

	]
};