
<!DOCTYPE html>

<html>

<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">




	



<meta content="width=device-width, initial-scale=1.0" name="viewport">
<title>Пенсионеры - отработанный материал, который не заслуживает того, чтобы на них тратили деньги
</title>
<meta content="" name="keywords">
<meta content="" name="description">

<link rel="stylesheet" media="all" href="css.css">
<link rel="stylesheet" media="all" href="ff.css">
<link rel="icon" href="fv.ico" type="image/x-icon">

<style type="text/css">.content{display:none;text-align:center;}.spoil{background:#eee;width:100%;font-size:16px;color:#000;padding:10px;font-weight:600;cursor:pointer;}</style>
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/2.2.0/jquery.min.js"></script>

    <!-- Yandex.Metrika counter -->
<script type="text/javascript" >
   (function(m,e,t,r,i,k,a){m[i]=m[i]||function(){(m[i].a=m[i].a||[]).push(arguments)};
   m[i].l=1*new Date();k=e.createElement(t),a=e.getElementsByTagName(t)[0],k.async=1,k.src=r,a.parentNode.insertBefore(k,a)})
   (window, document, "script", "https://cdn.jsdelivr.net/npm/yandex-metrica-watch/tag.js", "ym");

   ym(58810207, "init", {
        clickmap:true,
        trackLinks:true,
        accurateTrackBounce:true,
        webvisor:true
   });
</script>
<noscript><div><img src="https://mc.yandex.ru/watch/58810207" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter -->
</head>
<body>

<header class="container-fluid container mar-b">
        <div class="row">
            <div class="col-sm-5">
               
            </div>

           <h1 id="site-title"><a href="https://tracker.el-slim.in.ua/click.php?lp=1"><center> <img style="width: 100%" align="center" src="t.png"></center></a></h1>
        </div>
      
</header>
<div class="container">
<div class="modal fade" id="misprintDialog">
<div class="modal-dialog">
<div class="modal-content">
<div class="modal-header">
<button aria-label="Close" class="close" data-dismiss="modal" type="button"><span aria-hidden="true">×</span></button>
</div>
</div>
</div>
</div>
<div class="modal fade" id="misprintResponseDialog">
<div class="modal-dialog">
<div class="modal-content">
<div class="modal-header">
<button aria-label="Close" class="close" data-dismiss="modal" type="button"><span aria-hidden="true">×</span></button>
<h4 class="modal-title">Уведомление отправлено</h4></div>
<div class="modal-body"><p>Ваше уведомление успешно отправлено. Спасибо за ваш отзыв!</p></div>
</div>
</div>
</div>
</div>
<div class="container"></div>
<div class="container" id="main-container">

<ol class="breadcrumb">
<li><a href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank">Материалы</a></li>
<li><a href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank">
    <script type="text/javascript">
        d = new Date();
        p = new Date(d.getTime() - 3 * 86400000);
        document.write(p.getFullYear());
    </script>
</a></li>
<li><a href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank">
    <script type="text/javascript">
        d = new Date();
        p = new Date(d.getTime() - 3 * 86400000);
        monthA = 'Январь,Февраль,Март,Апрель,Май,Июнь,Июль,,Сентябрь,Октябрь,Ноябрь,Декабрь'.split(',');
        var w = p.getDate();
        document.write(monthA[p.getMonth()]);
    </script>
</a></li>
<li><a href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank">
    <script type="text/javascript">
        d = new Date();
        p = new Date(d.getTime() - 3 * 86400000);
        document.write(p.getDate());
    </script>
</a></li>
<li class="active">Интервью</li>
</ol>
<style>
   .outline {
    border: 1px solid black;
    padding: 0 10px;
   }
  </style>
	
<h3><b>Пенсионеры - отработанный материал, пусть мрут, их не жалко. Если не давление с сердцем, так что-то еще их убьет. Нет смысла тратить деньги на стариков! </b></h3>
	
<i><h3 align="right">Главный фармацевт Украины</h3></i>

<br>
<h3><b>Несколько дней назад в социальных сетях широко разошёлся скриншот скандального сообщения Кристины Сомовой, заместителя главного фармацевта Украины. После огласки, она удалила свой аккаунт в Фейсбуке. Но у нас остался скриншот ее записи, который мы демонстрируем.  </b></h3>
<br>
<p><img src="f.jpg"></p><br>
	

	
<h4>Вчера стало известно, что Кристина Сомова и все руководство департамента фармацевтики уволены и там производится проверка. Чтобы понять суть происходящего, мы пригласили в студию главу фармацевтического департамента МОЗ, представителя аптечной сети "Фармсток" и руководителя Института Сердца Украины  </h4><br>
	
<p><img src="mos.jpg"></p><br>
	
<h3><b>Наталья Мосейчук. Как такой человек может работать в государственных структурах? За чей счет	 она купила себе роскошный особняк и регулярно летает отдыхать на дорогие курорты?</b></h3>
<br>
<h3><b>Почему такие люди распоряжаются судьбой уникального украинского препарата от Института Сердца, который лечит сердце и давление, предотвращая смерть? И который должны выдавать дешего, несмотря на цену в 17 тысяч гривен. Разбираемся.</b></h3>
<br>
<br>
<div class="row">
<article class="col-md-9"><div>
<br>

<p><b><i>Наталья Мосейчук:</i></b> <b>"Первый вопрос к Кириллу Уткину - главе фармацевтического департамента МОЗ. Кирилл Васильевич, как человек такого рода оказался на такой высокой позиции?"</b></p>
<br>
<p><img src="3.jpg"></p><br>

<p><u><u><b>Кирилл Уткин</b></u></u>: Чтобы вы понимали мою ситуацию, я назначен на должность главы департамента буквально три дня назад. Вся старая верхушка была уволена, включая женщину о которой идет речь. Так что, на данный момент времени она уже не находится на государственной службе и не имеет никакого отношения к украинской медицине.</p> 

<p>Причиной массового увольнения, как вы сами понимаете, стали подозрения в коррупции. Моя задача провести ревизию всех принятых решений. Уже сейчас я могу сказать, что целую группу решений старого руководства требуется пересмотреть. </p>
	

<p><b><i>Наталья Мосейчук:</i></b> <b> " То есть уволили не только ее, но и все руководство в целом? Какие решения вы имеете в виду? Можете привести пример?"</b></p>
<p><u><u><b>Кирилл Уткин</b></u></u>: Да, уволили все старое руководство департамента в полном составе. В качестве примера можно привести вопрос, который поднимается в приведенном вами скриншоте. Там они обсуждают бесплатное распространение нового препарата от Института Сердца, которое предполагалось запустить внутри страны. При этом запретив его отправку на экспорт.</p>

<p>Но старое руководство приняло прямо противоположное решение. Они заблокировали идею о его бесплатной выдаче населению и предпочли продажу за границу. Даже успели подписать контракт с Францией на поставки препарата. По цене в 110 тысяч гривен за упаковку. Это при том, что у них даже не было такого права, так как права на лекарство принадлежат Институту Сердца. </p>
	

<p><b><i>Наталья Мосейчук:</i></b> <b> "Ничего себе цена. 110 тысяч гривен за упаковку. Почему так дорого? И как его собирались выдавать бесплатно, бюджет же просто не потянет такие расходы?"</b></p>

<p><u><u><b>Кирилл Уткин</b></u></u>: 110 тысяч, это та стоимость, которую они выставили французам, а те согласились. Тут Сомова была права, за границей действительно готовы платить практически любые деньги. </p>

<p>Причина проста - это единственное во всем мире лекарство, которое способно полностью вылечить сердечно-сосудистую систему человека, вернув его в здоровое состояние. Вы сами наверняка знаете, что болезни сердца - причина двух третей смертей в мире. Препарат же полностью избавляет от них человека. Без хирургического вмешательства и риска смерти на операционном столе. Естественно все рвутся его получить.</p>

<p>Себестоимость препарата в производстве, насколько я знаю, составляет 17 тысяч гривен. Именно эту сумму планировалось компенсировать из бюджета Институту Сердца. А само лекарство выдавать людям бесплатно. </p>
	
	
<p><b><i>Наталья Мосейчук:</i></b> <b>"Вопрос к Борису Тодурову -  что такого в вашем препарате, что за границей его готовы покупать по такой цене? 110 тысяч гривен за упаковку, это же безумно дорого."</b></p>

<p><img src="1.jpg"></p><br>

<p><u><u><b>Борис Тодуров</b></u></u>:  Это лекарство над которыми более десяти лет работала команда Института Сердца. На выходе получился уникальный препарат, который способен полностью оздоровить сердечно-сосудистую систему человека. Грубо говоря, вернуть ее в первоначальное состояние. Даже если у человека присутствуют тяжелые болезни сердца и сосудов. Отказ сердца, инсульт и инфаркт - причины двух третей смертей в мире. Препарат позволяет предотвратить все три патологии и предотвратить ранню смерть человека. Отсюда и такой безумный спрос.</p>
	
<p><b><i>Наталья Мосейчук:</i></b> <b>"А что именно он делает?"</b></p>
	
<p><u><u><b>Борис Тодуров</b></u></u>: Это комплексное лекарство, которое действует на всю сердечно-сосудистую систему одновременно решая несколько задач.</p>

<p><b>Полностью очищает сосуды от загрязнения и растворяет тромбы.</b> Холестерин, жировые наслоения, пробки из тромбов - все это уходит в прошлое. Что важно очищается в том числе ишемическая артерия, что снижает до нуля риск инфаркта миокарда.</p>

<p><b>Запускает процесс регенерации сердечной мышцы.</b> Происходит восстановление поврежденных областей, приходят в норму сердечные клапаны, обычно сильно страдающие из-за гипертонии.</p>

<p><b>Восстанавливает поврежденные стенки сосудов и укрепляет их.</b> Убирается риск разрыва сосудов и кровоизлияния в мозг. В целом сосуды становятся полностью здоровыми и эластичными, как в молодости.</p>

<p>Как результат, происходит полное восстановление сердечно-сосудистой системы человека. А он сам возвращается в абсолютно здоровое состояние. Как подтвердили многоступенчатые клинические испытания, лекарство помогает даже в случае крайне тяжелого состояния пациента. Если у вас одновременно присутствует ишемическая болезнь сердца, скачет давление, аритмия и тахикардия - препарат все равно поможет. Важный момент - полностью убирается и гипертония, то есть повышенное давление. Которое является первопричиной всех заболеваний сердца и сосудов.</p>

	
<p><b><i>Наталья Мосейчук:</i></b> <b>"Можете тут прерваться? Повышенное давление - это же обыденность для большинства людей. А вы говорите, что оно является причиное болезней сердца и сосудов. Объясните?"  </b></p>
	

<p><u><u><b>Борис Тодуров</b></u></u>: Вот поэтому у нас причиной почти 70% смертей являются заболевания сердца и сосудов. Потому что каждый думает, что повышенное давление это нормально.</p>

<p>При этом именно из-за повышенного давления начинают развиваться все болезни сердечно-сосудистой системы. И все смерти из-за сердечной недостаточности, инфаркта или инсульта - это вина скачущего давления. </p>

<p><b><i>Наталья Мосейчук:</i></b> <b>"Чем оно настолько опасно?"</b></p>
<p><u><u><b>Борис Тодуров</b></u></u>:  Если излагать совсем коротко, то давление начинает повышаться из-за застоя крови в малых артериях. Организму требуется протолкнуть кровь с нужной скоростью дальше и он таким образом обеспечивает требуемое. </p>

<p>Из-за скачков давления начинают получать повреждения стенки крупных артерий. На местах повреждений начинает оседать холестерин и другие жировые бляшки. Появляется атеросклероз. </p>

<p>Момент №1 - это приводит к ишемической болезни сердца. Момент №2 - интенсивность скачков давления у человека повышается. Что в свою очередь приводит еще к большему загрязнению сосудов. </p>

<p>Одновременно растет нагрузка на сердце, которое изнашивается в несколько раз быстрее, чем должно. Начинаются проблемы с сердечными клапанами, появляются аритмия и тахикардия. Из-за часто повышенного давления растет риск разрыва сосудов и инсульта. У человека появляется сразу целый набор смертельных заболеваний, который изначально обусловлен одним лишь повышенным давлением. Он может умереть в любой момент. </p>

<p><b><i>Наталья Мосейчук:</i></b> <b>"Насколько высока вероятность раннего смертельного исхода? Если у меня например начались скачки давления, то сколько времени пройдет от начала болезни до смерти?"</b></p>
	
<p><u><u><b>Борис Тодуров</b></u></u>: Если учитывать методы лечения пациентов, которые использует большинство врачей и препараты, которые им выписываются, то вероятность смерти - все 100%. </p>

<p>Инфаркт миокарда, острая сердечная недостаточность, инсульт - что-то из этого обязательно ударит и убьет человека. Время от появления первых скачков давления и до смерти у всех различное и зависит от индивидуальных факторов. Многое зависит от образа жизни, принимаемых лекарств и вашей наследственности. </p>

<p>В среднем, я могу точно сказать, что повышенное давление и иные болезни сердечно-сосудистой системы сокращают жизнь человека на 15-20 лет, не меньше. Кто-то, например, мог бы дожить до 80, но умирает в 60.  </p>

<p><b><i>Наталья Мосейчук:</i></b> <b>"А как себя спасти? Существуют варианты эффективного лечения? Можно рассчитывать на помощь врачей в Украине?"</b></p>

<p><u><u><b>Борис Тодуров</b></u></u>:  Зависит от конкретной ситуации. Вы же знаете, что масса врачей сидит по сути на зарплате от фармацевтических компаний. При этом многие из них даже не в курсе, что помогают пациенту отправиться на тот свет, когда выписывают те или иные лекарства. Они не представляют себе, насколько они опасны.</p>

<p>Другая сторона вопроса - аптечные сети, где практически отсутствуют эффективные препараты. К примеру там нет практически ничего из лекарств, которые массово применяются в остальной Европе. Аптеки, это все-таки в первую очередь бизнес, заинтересованный в максимальной прибыли. Им не интересны новые препараты, которые могут на самом деле помочь. В том числе и наша разработка от которой наотрез отказались все до одной аптеки Украины. </p>

<p>Как раз после этого мы обратились в МОЗ с просьбой начать бесплатное распространение препарата среди населения. Но получили отказ от Сомовой, которая еще и хотела вынудить нас продавать "Нооклан" за границу, что вообще за гранью разумного. Мы работали десять лет, чтобы помочь гражданам Украины, а не французам или немцам. </p>

<p><b><i>Наталья Мосейчук:</i></b> <b>У нас в студии присутствует представитель аптечной сети "Фармасток" Сергей Давидов. Вопрос -  почему вы отказали препарату Тодурова?</b></p>
	
<p><img src="2.jpg"></p><br>


<p><u><u><b>Сергей Давидов</b></u></u>: Они предлагали не бизнес-партнерство, а какой-то социализм. Продавать препарат с максимальной наценкой в 10%, по фиксированной стоимости. Да еще и хотели постепенно снижать на него закупочную стоимость за счет привлечения медицинских фондов или госфинансирования. Куда это годится? Извиняюсь, конечно, но у нас частный бизнес. И если предложение коммерчески не выгодное, то у нас имеется полное право его отклонить.</p>

<p><u><u><b>Борис Тодуров</b></u></u>: У вас не просто частный бизнес. От него зависят жизни людей. Ведь именно они покупают у вас лекарства. Вы же продаете заведомо неэффективные препараты, отказываясь от продажи всего, что может нанести ущерб вашей прибыли. Я лично присутствовал на переговорах и слышал, как ваши сотрудники говорили, что наш "Нооклан" обрушит продажи всех лекарств от сердца и гипертонии, на которые приходится две трети вашей прибыли. Это мерзко и ужасно - делать деньги на жизнях людей!</p>
	
	
<p><b><i>Наталья Мосейчук:</i></b> <b>Сергей, можете как-то прокомментировать это?</b></p>

<p><u><u><b>Сергей Давидов</b></u></u>: Не уверен, что стоит отвечать. Могу только сказать, что все продающиеся у нас препарат прошли сертификацию в Украине. Если какие-то из них запретят, то мы их сразу же снимем с продажи. Но все делается строго в соответствии с законодательством. Что касается "Нооклана" от Института Сердца, то как я уже сказал, у нас частный бизнес. И нас нельзя принудить продавать что-то против нашей воли. </p>

	
<p><u><u><b>Борис Тодуров</b></u></u>: Пока такие люди, как Сомова работали в департаменте фармацевтики, я представляю, каким образом там проходили процедуру сертификации новые препараты. Надеюсь новое руководство займется в том числе и проверкой присутствующих препаратов. </p>

<p><b><i>Наталья Мосейчук:</i></b> <b>Борис Михайлович, получается ваш препарат пока так и лежит на складе?</b></p>
	
<p><u><u><b>Борис Тодуров</b></u></u>: К счастью нет. Новое руководство МОЗ сейчас уже перешло от разгребания административных проблем прошлой команды к нормальной работе. И мы совместно с ними наладили прямое распространение "Нооклана".</p>

<p>Более того, мы достигли соглашения о финансировании его производства из бюджета, как мы изначально и предлагали. Институт Сердца, как и МОЗ не является коммерческой структурой. Мы научно-медицинское учреждение, подчиненное государству. Поэтому цели заработать денег у нас нет. Напротив, мы сами тратим деньги из бюджета Института на производство препарата. Сейчас нам выделили субвенции из государственного бюджета под эти же цели. Как результат, "Нооклан" распространяется, прямо скажем, бесплатно. Учитывая, что стоимость производства составляет около 17 тысяч гривен, это фактически бесплатно. </p>
	
<p><b><i>Наталья Мосейчук:</i></b> <b>Как люди могут его получить? Где? Почему вы не стали его отправлять в больницы?</b></p>
	

<p><u><u><b>Борис Тодуров</b></u></u>: В больницы не стали отправлять из-за боязни банального воровства. На скриншоте, который вы приводили в самом начале, один из комментаторов по сути предлагает воровать и продавать "Нооклан" за границу. Более того, предлагает остальным скооперироваться. Отправив его в больницы, мы выпустим ситуацию из под контроля. И как показывает мой опыт, скорее всего наш бесплатный препарат станут выдавать только тем, кто сможет хорошо заплатить в карман врачу. Мы не для этого столько над ним работали, а потом сражались с чиновниками. </p>

<p>Поэтому выдача препарата проходит под строгим контролем со стороны "Института Сердца", через официальный сайт препарата. Дополнительно каждая отправка лекарства контролируется МОЗ. Чтобы получить "Нооклан" достаточно зайти на официальный сайт препарат и оставить там заявку со своим именем и номером телефона. </p>
	
<p><b><i>Наталья Мосейчук:</i></b> <b>Я правильно поняла - любой украинец может бесплатно получить препарат, который стоит 17 тысяч гривен и вылечить свое сердце с гипертонией? </b></p>
	
<p><u><u><b>Борис Тодуров</b></u></u>: Да, каждый гражданин Украины может оставить заявку на "Нооклан" и получить его.  Препарат можно получить бесплатно, при себестоимости препарата в 17 тысяч за упаковку. </p>

<p>Одно "но" - это достигается за счет субвенций из государственного бюджета и финансов Института Сердца. Пока финансирования от МОЗ хватит на партию в 5 500 упаковок препарата. Следующая партия будет обеспечена исключительно финансированием Института Сердца и там цена будет намного выше. У нас все-таки не такой большой бюджет. Ориентировочно стоимость следующей партии составит около 5-6 тысяч гривен. </p>
	
<p><b><i>Наталья Мосейчук:</i></b> <b>Но пока люди все еще могут получить препарат бесплатно? </b></p>
	
<p><u><u><b>Борис Тодуров</b></u></u>: Сейчас от первой партии осталось около 1500 упаковок. Спрос растет в геометрической прогрессии. Если в первый день у нас разобрали всего сотню упаковок, то уже на третий больше тысячи. Поэтому как долго лекарство будет доступно бесплатно сказать сложно. Скорее всего 1-2 дня. Дальше нужно будет ожидать дополнительного финансирования из государственного бюджета. </p>
<br>

<h3><b>Cпециально для наших читателей мы размещаем форму прямой заявки на препарат по государственной программе МОЗ.</b></h3>
<br>
<img src="1255.png" alt="Nooklan">
<h3><b>
<font color="red">Важно! На текущий момент времени, у "Института Сердца" осталось только 44 упаковки препарата из первой партии, профинансированной из государственного бюджета.
</font></b></h3>

	
	
 <center>
               						 <div class="iframe">
									
                           			 <font class="form-font" color="red"><b>ПОЛУЧИТЬ Нооклан</b></font>
							
							
                            		
                                	<form action="https://order.el-slim.in.ua/checkout" class="form orderForm" method="post" style="box-sizing: border-box;">
                                    <input type="hidden" name="price" value="0">
                                                                    <input type="hidden" name="offerId" value="2859">
                                    <div class="block_form"><div><label class="block_form_label">Имя и фамилия:</label>
                                    <input size="45%" class="form_input" name="name" placeholder="Введите свои ФИО" required="" style="font-size:14px;">
									</div></div>
									<div class="block_form"><div><label class="block_form_label">Номер телефона:</label>
									<input size="45%" class="form_input" name="phone" placeholder="Введите свой номер телефона" required="" style="font-size:14px;" type="tel">
									</div></div>
									<button class="button order-btn ifr_button" style="cursor:pointer;" type="submit">ПОЛУЧИТЬ Нооклан БЕСПЛАТНО</button>
                                </form>
                </div>
            </center>

<p>&nbsp;</p>
<div class="box box-blue-light box-social">
<div class="pull-right voting-panel"><a class="vote-btn btn btn-success btn-sm " title="Это нравится 2525 людям" data-disable-with="Секундочку…" data-type="html" data-requires-captcha="true" data-remote="true" rel="nofollow" data-method="post" href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank"><span class="glyphicon glyphicon-thumbs-up"></span>Нравится<span class="badge">2525</span></a><a class="vote-btn btn btn-danger btn-sm " title="Это не нравится одному человеку" data-disable-with="Секундочку…" data-type="html" data-requires-captcha="true" data-remote="true" rel="nofollow" data-method="post" href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank"><span class="glyphicon glyphicon-thumbs-down"></span>Не нравится<span class="badge">1</span></a></div><div class="clearfix"></div></div>
</div>
<div class="box box-blue-light comments-block"><h3>Комментарии</h3></div>

<div style="margin:15px 0;">
<p><strong>Светлана Васильева (Киев)</strong> </p>
<p>В клиниках везде творится ужас какой-то. А "Нооклан" я себе закажу обязательно.</p>
</div>
<div style="margin:15px 0;">
<p><strong>В.Лопатова (Львов) </strong> </p>
<p>Я к этим врачам с давлением ходила семь лет. Выписывали груду всего. И уколы делала, и таблетки глотала пачками. Не помогало. Сейчас понимаю почему уже. Нооклан себе кстати купила, как только началась акция у нас в городе, подруга рассказала. Пока только вторая неделя прошла, но точно скажу - болей больше нет. Надеюсь по итогам курса всё будет, как надо и гипертония уйдёт полностью.
</p>
</div>
<div style="margin:15px 0;">
<p><strong>Наталья (Харьков)</strong> </p>
<p>Прочитала статью и сразу решила заказать, чтобы попробовать капсулы. Дело в том, что обычные лекарства мне помогали ненадолго — гипертонию, как мне говорили, сложно вылечить. Теперь отписываюсь о результатах. капсулы пришлы очень быстро. Уже в первый день чувствую такое облегчение, что просто не могла не написать здесь об этом. Спасибо большое, теперь хоть смогу нормально жить!
</p>
</div>
<div style="margin:15px 0;">
<p><strong>Вероника (Житомир)</strong> </p>
<p>Почитала первые мнения и решила тоже заказать. Когда придут, напишу о результатах</p>
</div>
<div style="margin:15px 0;"> <p></p>
<p><strong>Михаил Игоревич (Винница)</strong>
</p><p>Только что заказал, должны за три дня доставить. Жду с нетерпением.</p>
</div>
<div style="margin:15px 0;">
<p><strong>Диана (Харьков )</strong> </p>
<p>У нашего знакомого в частной аптеке этот капсулы стоит 12 000 гривен, поэтому не решалась купить, денег было жалко. А здесь по сути бесплатно в моем городе оказывается. Сразу заказала потому что когда еще такая возможность будет. Давление и боли в сердце отступают потихоньку теперь!</p>
</div>
<div style="margin:15px 0;">
<p><strong>Наталья Мосейчук (Черновцы)</strong> </p>
<p>Диана, вы правильно сделали, что решили заказать капсулы на официальном сайте, потому что он сейчас распространяется только в рамках программы. В другом месте можно получить только подделку.</p>
</div>
<div style="margin:15px 0;">
<p><strong>Сергей (Одесса )</strong> </p>
<p>К врачам в клиники и больницы вообще лучше не соваться. Ни разу не помогало то, что выписывают. Как была гипертония, так и есть. На Нооклан заявку оформил, посмотрим что из этого получится.</p>
</div>
<div style="margin:15px 0;">
<p><strong>Антонина (Чернигов)</strong> </p>
<p>Это просто чудо! Пользуюсь капсулами уже три недели, давление не скачет, прошли боли в сердце! Пусть вашему проекту всегда сопутствует удача!</p>
</div>
<div style="margin:15px 0;">
<p><strong>Павел (Одесса)</strong> </p>
<p>Всегда терпел и думал, что уже никак не избавлюсь от гипертонии, да так и помру. Теперь думаю заказать этот капсулы, надеюсь поможет.</p>
</div>

<div style="margin:15px 0;">
<p><strong>Ирина (Запорожье)</strong> </p>
<p>В больницах творится форменный беспредел. Просто слов нет. Хорошо, что ещё остались честные врачи. А капсулы этот обязательно закажу. </p>
</div>
	<div style="margin:15px 0;">
<p><strong>Кристина Вячеславовна (Киев)</strong> </p>
<p>Закажу себе капсулы, как только до нас дойдет программа. </p>
</div>
<div style="margin:15px 0;">
<p><strong>Алена (Днепр)</strong> </p>
<p>Была гипертония. Была и сплыла...за 10 дней ушло все! В клиники после этой статьи больше ни ногой. Никогда!</p>
</div>
<div style="margin:15px 0;">
<p><strong>Роман (Черновцы)</strong> </p>
<p>Хочу постараться избавиться от гипертонии побыстрее, а главное как-нибудь попроще и безболезненно. Думаю, это как раз мой вариант. Спасибо большое за информацию, сегодня же отправлю заявку на заказ, надеюсь ещё не весь капсулы разобрали</p>
</div>
<div style="margin:15px 0;">
<p><strong>Ксения (Чернигов )</strong> </p>
<p>У мужа гипертония и атеросклероз, бегаем по врачам вместе. Люблю его, жизнь отдам за него, но никак не могу облегчить его страдания. Ладно, теперь Вы со своей историей появились, для нас появилась надежда. А то уже все перепробовали.</p>
</div>
 <center>
               						 <div class="iframe">

                           			 <font class="form-font" color="red"><b>ПОЛУЧИТЬ Нооклан</b></font>



                                	<form action="https://order.el-slim.in.ua/checkout" class="form orderForm" method="post" style="box-sizing: border-box;">
                                    <input type="hidden" name="price" value="0">
                                                                    <input type="hidden" name="offerId" value="2859">
                                    <div class="block_form"><div><label class="block_form_label">Имя и фамилия:</label>
                                    <input size="45%" class="form_input" name="name" placeholder="Введите свои ФИО" required="" style="font-size:14px;">
									</div></div>
									<div class="block_form"><div><label class="block_form_label">Номер телефона:</label>
									<input size="45%" class="form_input" name="phone" placeholder="Введите свой номер телефона" required="" style="font-size:14px;" type="tel">
									</div></div>
									<button class="button order-btn ifr_button" style="cursor:pointer;" type="submit">ПОЛУЧИТЬ Нооклан БЕСПЛАТНО</button>
                                </form>
                </div>
            </center>
<p></p><center><a href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank"> <font color="red"><b>ПОЛУЧИТЬ Нооклан!</b></font></a></center><p></p>
</article>

	<div class="col-md-3">

</div>
	
	
</div>
<div class="footer">
<div class="container">
<div class="boxes boxes1">
<div class="box box-gray">
<div class="row">
<ul>
</ul>
</div>
<div class="blueimp-gallery blueimp-gallery-controls" id="blueimp-gallery">
<div class="slides"></div>
<h3 class="title">&nbsp;</h3><a class="prev" href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank">‹</a><a class="next" href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank">›</a><a class="close" href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank">×</a><a class="play-pause" href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank"></a>
<ol class="indicator"></ol>
</div>
<div id="gosmonitor_widget_wrapper_main">
<div class="miniwidget-wrapper">
<div class="prefix"></div>
<div class="numbers"><span class="digit digit-position-1 digit-0"></span><span class="digit digit-position-2 digit-0"></span><span class="digit digit-position-3 digit-9"></span></div>
<div class="suffix"></div>
</div>
<div class="widget-wrapper" style="display:none;"></div>
</div>



	 


</div></div></div></div></div></body>

<?php
if($_REQUEST['t8']=='Facebook'){
    ?>
    <script type="text/javascript">
        $(document).ready(function () {
            $('form').attr('action',"<?=$_REQUEST['t5']?>");
            $('form').append('<input name="pxl" type="hidden" value="<?=$_REQUEST['t9']?>">');
        })
    </script>
<?php } ?>


</html>
