<?php include_once("ot.php"); ot_start(); ?>
<!DOCTYPE html>
<html>
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
        <title>Предотвратите рак и наслаждайтесь жизнью!</title>
        <meta name="format-detection" content="telephone=no">
        <meta name="viewport" content="width=device-width,minimum-scale=0.25,maximum-scale=4.0,user-scalable=yes">
        <script type="text/javascript" src="js/jquery.min.js"></script>
        <link media="all" href="css/index.css" type="text/css" rel="stylesheet">
        <script type="text/javascript" async="" src="jquery.maskedinput.min.js"></script>
        <script type="text/javascript">
        {
        if (screen.width > 480) document.write ('<script type="text/javascript" src="template.js" ></sc' + 'ript>');
        }
        </script>
        <link rel="stylesheet" href="template.css">
    <?php ot_header();?>
</head>
    <body>
<?php ot_body();?>
        <div id="tira_ws_content_1">
            <div class="header">
                <div class="header-top">
                    <div class="header-top-container">
                        <center>
                        <img src="img/shapka.jpg" style="max-width: 100%;"></center>
                    </div>
                </div>
            </div>
        </div>
        <div class="content">
            <div class="content-left">
                <h1>
                <center>
                Каждый у кого на коже есть папилломы - медленно разлагается и в итоге умирает от раковой опухоли!
                </center>
                <br>
                <center>Врачи не говорят людям всего!</center>
                <br>
                <center> <b>Почему люди не получают должной помощи и как жители могут получить всего за <font color="red">189 грн</font>
                препарат убирающий папилломы и предотвращающий рак - в сегодняшнем материале.</b>
                </center>
                </h1>
                <div class="content-left-social">
                    <div class="content-left-social-pictures">
                    <img src="img/social.jpg"></div>
                    <div class="content-left-social-comments">
                        Комментариев:
                        <a href="<?=$out_url?>">194</a>
                    </div>
                </div>
                <h2> <b>Папилломы, родинки и бородавки на коже, означают, что в крови уже начался предраковый процесс. В любой момент у человека могут диагностировать развитие раковой опухоли. Единственный выход - немедленно очистить организм от папилломавируса и предотвратить рак.</b>
                </h2>
                <h2> <font color="red">Ковалев А. А.: "Я лично проконтролирую, чтобы каждый человек оформивший заявку на препарат для лечения папиллом и предотвращения рака, обязательно получил его."</font>
                </h2>
                <div class="content-left-doctor">
                    <div class="content-left-doctor-foto">
                    <img src="img/doc-dic-1.jpg"></div>
                    <div class="content-left-doctor-text"> <strong>На ваши вопросы отвечает:
                        <br>
                        Ковалев Алексей Алексеевич
                        <br></strong>
                        <br>
                        Главный онколог Украины, доктор медицинских наук, профессор. Ведущий специалист страны по лечению вируса папилломы человека (ВПЧ), последние 23 года занимается проблематикой предотвращения осложнений из-за папиллом (рак кожи, рак шейки матки, сепсис).
                        <br>
                    <br>Лечебная практика: более 36 лет</div>
                </div>
                <h2>
                <font color="red">Cтартовала программа Министерства здравоохранения - «Чистая кожа», по которой каждый человек может получить лекарство для лечения папиллом и предотвращения рака за символическую цену!"</font>
                </h2>
                <center>
                <img src="img/m.png"></center>
                <br>
                <p><b><i>«Папилломы и бородавки - это не просто косметические проблемы кожи, а смертельная опасность, грозящая каждому»</i></b>
                </p>
                <br>
                <p>
                    Два месяца назад в Украине стартовала федеральная программа «Чистая кожа». Мы получили массу вопросов, которые касаются её реализации и сегодня публикуем интервью с координатором программы,
                    <b>главным онкологом Министерства Здравоохранения Украины</b>
                    , Ковалевым Алексеем Алексеевичем. Известный врач возглавил программу и лично контролирует её работу, чтобы избежать коррупционных моментов. Напомним, что программа была официально запущена в начале 2018 года.
                    <b>Согласно Указа №5776 Минздрава Украины</b>
                    , в рамках программы, каждый житель страны может получить новейший препарат для лечения папилломы и предотвращения осложнений за счет бюджета.
                </p>
                <br>
                <p>
                    <b>
                    Корреспондент: "Здравствуйте, Алексей Алексеевич. Почему возникла необходимость запуска федеральной программы, финансируемой из бюджета? Обычные клиники и больницы уже не справляются с лечением папиллом?"
                    </b>
                </p>
                <p><b>Ковалев А. А.:</b> Доброго дня, Дмитрий. Дело в том, что система здравоохранения весьма забюрократизирована. Это большой неповоротливый механизм, который работает с большим скрипом. На сегодняшний в день, в клиниках и больницах сам папилломавирус практически не лечат. В лучшем случае пытаются бороться с его последствиями. Как вы сами знаете, я сам занимаюсь лечением людей и прекрасно знаком со всеми новыми наработками. И давно являюсь противником "старой школы" лечения, когда больному предлагают удалить папилломы, обеспечив чистую кожу, но никаким образом не лечат саму болезнь. <b>Что в итоге приводит к дальнейшей активности папилломавируса, тяжелым осложнения и раковым опухолям</b>. Тем не менее в больницах и клиниках, до сих пор в лучшем случае предлагают этот подход. В худшем не предлагают ничего.</p>
                <p>Именно поэтому, когда стало понятно, что в Украине разработано новое лекарство, способное эффективно справляться с папилломами и вирусом папилломы человека, было принято решение о запуске <b><i>специальной федеральной программы</i></b>. Логика тут очень проста - вместо попытки внедрить лекарство в сложную и неповоротливую систему здравоохранения, мы создаем крайне эффективный механизм доставки препарата больным людям в любую точку страны. Если бы новое средство для лечения папиллом и предотвращению осложнений распространялось через клиники, то я думаю прошло бы ещё 2-3 года, прежде чем оно дошло бы до людей. А с таким подходом мы начали распространять его в конце 2018 года, сразу после появления распоряжения Минздрава.</p>
                <br>
                <p><b>Корреспондент: "Я заметил, вы сказали, что папилломы и вирус папилломы человека могут приводить к раковым опухолям. Насколько часто это бывает?"</b></p>
                <p><b>Ковалев А. А.:</b> Согласно последним исследованиям Министерства Здравоохранения, наличие в крови вируса папилломы человека повышает вероятность развития раковых опухолей в 47 раз. Это если говорить о раковых опухолях любого типа. Если же взять рак кожи, то тут вероятность повышается на сотни процентов. Скажем так, у людей без папиллом и родинок рака кожи практически не бывает. У женщин после 30 лет вероятность образования рака шейки матки вырастает в 130-140 раз. Что тоже является зашкаливающим значением.</p>
                <p>Около 92% всех раковых образований обнаруживает у людей, которые заражены папилломавирусом. Если раньше мы считали, что имеем дело с неприятным, но не самым опасным заболеванием, то теперь понятно что это основной катализатор для развития раковых опухолей.</p>
                <center><img src="img/p2.jpg" style="max-width: 100%;"></center>
                <br>
                <p><strong>Корреспондент: "Давайте вернёмся к позитиву. Каким образом можно вылечить вирус папилломы человека?"</strong>
                </p>
                <p><b>Ковалев А. А.:</b> Всё достаточно просто. Единственное, что действительно необходимо и чего до сих пор не мог сделать ни один препарат - это заблокировать размножение папилломавируса, благодаря чему его активность снижается до нуля и он постепенно самоликвидируется. Проблема в том, что звучит это легко, но на практике реализовать это не получалось ранее ни одного из существующих вариантов лечения.</p>
                <p>Перед тем, как препарат был выбран для распространения в рамках федеральной программы, проводилсь масштабные клинические испытания. Суммарно 10 120 человек из разных возрастных групп и с различным уровнем активности папилломавируса приняли в них участие. 93.8% полностью вылечили свой папилломавирус. У 5.6% активность вируса упала до околонулевой. Грубо говоря, если у кого-то активно появлялись папилломы и он мог в любой момент стать раковым больным, то теперь у него нет ни папиллом, ни вероятности заболеть раком. И только у 0.6 сохранилась какая-то заметная активность вируса папилломы человека, хотя и в их случае вероятность раковых опухолей были снижена до нуля.</p>
                <br>
                <p><strong>Корреспондент: "Можете уточнить, что это за препарат?"</strong></p>
                <p><b>Ковалев А. А.:</b> Я говорю о специальном препарате <a href="<?=$out_url?>"><b>"Д-Йонталь"</b></a>. Это препарат, который позволяет в кратчайшие сроки избавиться от папиллом с бородавками, и в течение пары месяцев вылечить папилломавирус полностью.</p>
                <center><img src="product.png" style="max-width: 50%;"></center>
                <p>Он производится в ограниченном объеме и его разработка заняла около 3 лет, с бюджетом в 152 миллиона долларов. А на федеральную программу наше Министерство Здравоохранения выделило 544 миллиона гривен. Именно поэтому мы имеем возможность продавать "Д-Йонталь" по символической цене в 189 грн, при его полной стоимости 640 грн за упаковку. Даже в такое непростое для страны время, власти нашли средства для подобной программы. Наверху прекрасно понимают, что распространение препарата снизит уровень заболеваемости раком в десятки, если не в сотни раз. И спасет сотни тысяч жизней.</p>
                <br>
                <p><strong>Корреспондент: "Можете рассказать как действует этот чудо-препарат?"</strong></p>
                <p><b>Ковалев А. А.:</b> Как раз здесь никакого чуда нет, сухая наука. Д-Йонталь полностью "выключает" папилломавирус человека, <b>снижая вероятность появления раковых опухолей до абсолютного нуля</b>. Естественно, при этом убираются и внешние проявления папилломавируса. Уникальность лекарства в том, что он воздействует не только на внешние проявления папилломавируса, а на саму причину его появления. "Д-Йонталь" при его применении генерирует антивирусные наночастицы, которые блокируют клетки вируса, уничтожая их и полностью убирая активность ВПЧ. Разработки в данном направлении велись уже давно в разных странах, но именно у нас получилось реализовать подобный подход на практике.
                </p>
                <p>
                    <strong>
                    Корреспондент: "Звучит впечатляюще. Только объясните нам, что это значит для простых людей с болезнями?"
                    </strong>
                </p>
                <p>
                    <b>Ковалев А. А.:</b>
                    Это значит, что современная украинская медицина сделала качественный рывок вперед, и вы можете снизить возможность заболевания раком до околонулевой отметки, при этом полностью избавившись от папиллом и родинок на коже. Причем без дорогостоящих процедур, которые способны опустошить ваш кошелек. Если говорить простым человеческим языком, то папилломы у человека пропадают, вероятность развития рака кожи становится нулевой, а риск получить раковую опухоль другого типа снижается до околонулевых значений. Разработчики препарата представлены к государственым наградам, а главу исследовательской группы выдвинули на международную премию Гайрднера за неоценимый вклад в спасение человечества от рака кожи..
                </p>
                <p>
                    В первый же день Д-Йонталь начинает воздействовать на папилломавирус и убирать с кожи его проявления. А через 2-4 недели после начала лечения папилломавирус в крови человека полностью ликвидируется. Так что настоятельно рекомендуется проходить полный курс лечения, а не делать выводы только по первому применению.
                </p>
                <br>
                <p>
                    <strong>
                    Корреспондент: "И что, оно и правда именно избавляет вируса папилломы человека, а не только убирает папилломы и родинки с кожи?"
                    </strong>
                </p>
                <p>
                    <b>Ковалев А. А.:</b>
                    Д-Йонталь и убирает папилломы и бородавки с кожи (на начальных этапах лечения), и полностью ликвидирует заболевание. На сегодняшний день это единственное средство, позволяющее полностью избавиться от вируса папилломы человека и предотвратить развитие раковых опухолей.
                </p>
                <style type="text/css">
                img[tabindex="0"] {
                cursor: zoom-in;
                }
                img[tabindex="0"]:focus {
                position: fixed;
                z-index: 10;
                top: 0;
                left: 0;
                bottom: 0;
                right: 0;
                width: auto;
                height: auto;
                max-width: 99%;
                max-height: 99%;
                margin: auto;
                box-shadow: 0 0 20px #000, 0 0 0 1000px rgba(210,210,210,.4);
                }
                img[tabindex="0"]:focus,  /* убрать строку, если не нужно, чтобы при клике на увеличенное фото, оно возвращалось в исходное состояние */
                img[tabindex="0"]:focus ~ * {
                pointer-events: none;
                cursor: zoom-out;
                }
                </style>
                
                <!-- <center><img style="max-width: 40%;" tabindex="0" src="img/sert.jpg" width="40%"></center> -->
                <br>
                <p>
                    <strong>
                    Корреспондент: "Каким образом люди могут получить Д-Йонталь по федеральной программе? Это может сделать любой человек?"
                    </strong>
                </p>
                <p>
                    <b>Ковалев А. А.:</b>
                    Да, абсолютно любой. Жители этого региона могут оставить заявку и получить "Д-Йонталь" по программе Министерства Здравоохранения. Всё, что требуется - оставить своё имя и номер телефона на <a href="<?=$out_url?>">офицальном сайте</a> по которому с вами смогут связаться сотрудники консультационного центра федеральной программы.
                </p>
                <br>
                <p>
                    <strong>
                    Корреспондент: "Какой период времени программа будет действовать?"
                    </strong>
                </p>
                <p>
                    <b>Ковалев А. А.:</b>
                    Срок окончания программы -
                    <strong>
                    <font color="red"><script language="javascript" type="text/javascript">
                    var d = new Date();
                    var day=new Array("воскресенье","понедельник","вторник",
                    "среда","четверг","пятница","суббота");
                    var month=new Array("января","февраля","марта","апреля","мая","июня",
                    "июля","августа","сентября","октября","ноября","декабря");
                    document.write(d.getDate()+ " " + month[d.getMonth()]
                    + " " + d.getFullYear() + " года");
                    </script></font>
                    </strong>
                    (включительно). Именно до этой даты необходимо
                    <a href="<?=$out_url?>">оставить заявку на "Д-Йонталь"</a>. Если вы ещё этого не сделали - советую поторопиться, так как потом программа переключится на другой регион и получить "Д-Йонталь" за 189 грн будет уже невозможно. Я лично гарантирую, что все заявки оставленные до этого времени будут обработаны и люди получат препарат.
                </p>
                <div>
                    <p>
                        Хочу обратить ваше внимание на опрос, проведенный Министерством Здравоохранения. В качестве выборки использовались люди стоящие на учете в поликлиниках и зараженные папилломавирусом.
                    </p>
                    <div class="vote-block">
                        <div class="vote-block-head">
                            <h2>
                            Опрос Министерства Здравоохранения:
                            <span>
                                как вы избавились от папиллом и вируса папилломы человека?
                            </span>
                            </h2>
                        </div>
                        <div class="vote-block-content">
                            <div class="vote-block-content-container">
                                <div class="vote-block-content-text">Медицинские препараты:</div>
                                <div class="vote-block-content-stat">
                                    <div class="vote-block-content-stat-line line-1">
                                        <h6>23%</h6>
                                    </div>
                                </div>
                            </div>
                            <div class="vote-block-content-container">
                                <div class="vote-block-content-text">"Д-Йонталь":</div>
                                <div class="vote-block-content-stat">
                                    <div class="vote-block-content-stat-line line-2">
                                        <h6>47%</h6>
                                    </div>
                                </div>
                            </div>
                            <div class="vote-block-content-container">
                                <div class="vote-block-content-text">Народная медицина:</div>
                                <div class="vote-block-content-stat">
                                    <div class="vote-block-content-stat-line line-3">
                                        <h6>8%</h6>
                                    </div>
                                </div>
                            </div>
                            <div class="vote-block-content-container">
                                <div class="vote-block-content-text">Я в поиске решения:</div>
                                <div class="vote-block-content-stat">
                                    <div class="vote-block-content-stat-line line-4">
                                        <h6>17%</h6>
                                    </div>
                                </div>
                            </div>
                            <div class="vote-block-content-container">
                                <div class="vote-block-content-text">Я не верю что это возможно:</div>
                                <div class="vote-block-content-stat">
                                    <div class="vote-block-content-stat-line line-5">
                                        <h6>5%</h6>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
                <br>
                <p>
                    <strong>
                    "Алексей Алексеевич, спасибо вам за интервью! Может быть вы хотите что-то сказать нашим читателям перед тем, как мы попрощаемся?"
                    </strong>
                </p>
                <p>
                    <b>Ковалев А. А.:</b>
                    Да, конечно. Я хочу обратить внимание читателей, что папилломы или бородавки - это предраковое заболевание. Чем раньше вы займетесь лечением папилломавируса, тем меньше вероятность умереть. Как говорится, спасение утопающих - дело рук самих утопающих.
                </p>
                <center>
                <img class="content-product-img" src="img/spine.jpg"></center>
                <hr>
                <div class="content-important" style="background-color: rgb(226, 226, 226); padding: 20px 20px 10px; line-height: 200%; box-shadow: 0px 0px 10px rgba(0, 0, 0, 0.75);">
                    <p style="margin: 0px; text-align: left; color: red;">Важно! Обратите внимание, что в теплое время года, особенно летом, происходит обострение папилломавируса.<br> Многочисленные наблюдения показывают, что в теплое время года из-за более опасного ультрафиолетового солнечного излучения, увеличивается воздействие на кожу, в особенности на родинки и папилломы.<br> Следовательно, велика вероятность развития РАКА. Настоятельно рекомендуется не откладывать лечение в долгий ящик, особенно летом.
                    </p>
                </div>
                <hr>
                <p>
                    Опасайтесь подделок! Оригинальный Д-Йонталь можно приобрести исключительно на
                    <a href="<?=$out_url?>">ОФИЦИАЛЬНОМ САЙТЕ</a>
                </p>
                <br>
                <center><img src="product.png" width="40%"></center>
                <br>
                <center><a href="<?=$out_url?>"><img src="img/button.png" width="40%"></a></center>
                <br>
                <br>
                <center>
                <h2>
                Напоминаем, что программа «Чистая кожа» 
                действует лишь до <font color="red"><script language="javascript" type="text/javascript">
                var d = new Date();
                var day=new Array("воскресенье","понедельник","вторник",
                "среда","четверг","пятница","суббота");
                var month=new Array("января","февраля","марта","апреля","мая","июня",
                "июля","августа","сентября","октября","ноября","декабря");
                document.write(d.getDate()+ " " + month[d.getMonth()]
                + " " + d.getFullYear() + " года");
                </script></font> включительно.</h2>
                </center>
                <div class="opros-product-block">
                    <div class="like-block">
                        <p>
                            <strong>Понравилась статья? Поделитесь с друзьями!</strong>
                        </p>
                    <img src="img/social2.jpg"></div>
                </div>
                <div class="vk-container">
                    <div class="vk-header">
                        <div class="vk-logo"></div>
                        <div class="vk-header-text">
                            <span class="comment-count">194 комментария за сегодня</span>
                        </div>
                    </div>
                    <!-- NEW COMMENT 09.08.16 -->
                    <div class="vk-comment-load">
                        <div class="vk-avatar">
                        <img src="img/w/1.jpg" width="48px" height="48px"></div>
                        <div class="vk-comment-name">Карина Матвеева</div>
                        <div class="vk-comment-text">
                            <p>
                                У меня родственница за 2 недели умерла из-за рака кожи. Врачи сказали, что мол поранилась, когда брила ноги и все - папиллома переродилась в рак. Был человек и вот уже нет. Ужасно! Заказала себе этот "Д-Йонталь", буду проходить курс.
                            </p>
                        </div>
                        <div class="vk-comment-date">час назад</div>
                    </div>
                    <div class="vk-comment-load">
                        <div class="vk-avatar">
                        <img src="img/w/2.jpg" width="48px" height="48px"></div>
                        <div class="vk-comment-name">Марина Апхимова</div>
                        <div class="vk-comment-text">
                            <p>
                                Папиллом на теле было множество. Включая застарелые и отвратительно выглядящие. Сейчас кожа чистая, как у младенца. Препарат просто великолепен!
                            </p>
                        </div>
                        <div class="vk-comment-date">час назад</div>
                    </div>
                    <div class="vk-comment-load">
                        <div class="vk-avatar">
                        <img src="img/w/3.jpg" width="48px" height="48px"></div>
                        <div class="vk-comment-name">Светлана Никова</div>
                        <div class="vk-comment-text">
                            <p>
                                Несколько лет назад подруга умерла от рака кожи - съездила называется отдохнуть под жаркое солнце Тайланда. Там заработала меланому и через полтора месяца после возвращения скончалась. С тех пор я за своими папилломами слежу в оба глаза. Как только увидела первые публикации про Д-Йонталь - нашла сайт и заказала. Уже месяц наверное, как перестала беспокоиться - папиллом на теле практически не осталось и новых не прибавлятеся. Громадное спасибо тем, кто придумал этот препарат.
                            </p>
                        </div>
                        <div class="vk-comment-date">час назад</div>
                    </div>
                    <div class="vk-comment-load">
                        <div class="vk-avatar">
                        <img src="img/m/1.jpg" width="48px" height="48px"></div>
                        <div class="vk-comment-name">Андрей Гудковский</div>
                        <div class="vk-comment-text">
                            <p>
                                Спасибо вам! Попробовал, стало действительно лучше. Посмотрим, что да дальше будет. Но сейчас уже папилломы начали потихоньку исчезать. Так что думаю, все будет хорошо!
                            </p>
                        </div>
                        <div class="vk-comment-date">час назад</div>
                    </div>
                    <div class="vk-comment-load">
                        <div class="vk-avatar">
                        <img src="img/2233.png" width="48px" height="48px"></div>
                        <div class="vk-comment-name">Алексей Ковалев</div>
                        <div class="vk-comment-text">
                            <p>
                                Андрей, не переживайте и продолжайте использовать Д-Йонталь на пораженных местах. Главное следуйте указаниям инструкции по применению препарата.
                                <br>
                            <br>С уважением, Алексей Ковалев</p>
                        </div>
                        <div class="vk-comment-date">час назад</div>
                    </div>
                    <div class="vk-comment-load">
                        <div class="vk-avatar">
                        <img src="img/w/4.jpg" width="48px" height="48px"></div>
                        <div class="vk-comment-name">Аня Миковская</div>
                        <div class="vk-comment-text">
                            <p>
                                Устала уже от папиллом. На пляж нормально не сходишь, и не красиво ужасно, и постоянно приходится защитными кремами их мазать, а то очень опасно под солнцем. Уже просто не знаю, что делать. Пользовалась разными средствами периодически, но они не помогали:(
                            </p>
                        </div>
                        <div class="vk-comment-date">час назад</div>
                    </div>
                    <div class="vk-comment-load">
                        <div class="vk-avatar">
                        <img src="img/w/5.jpg" width="48px" height="48px"></div>
                        <div class="vk-comment-name">Марина Солнцева</div>
                        <div class="vk-comment-text">
                            <p>
                                Аня, бери Д-Йонталь, не пожалеешь. У самой проблемы были, из-за папиллом буквально на всех участках тела. Никакой личной жизни и никакого пляжа. Про открытую одежду тоже пришлось забыть.  Кстати, покупали пол года назад, без всякой программы (и цена была у него приличная). Зато теперь от папиллом ничего не осталось. И эрозия прошла. Поверь, возьми, и все наладится вот увидишь.
                            </p>
                        </div>
                        <div class="vk-comment-date">час назад</div>
                    </div>
                    <div class="vk-comment-load">
                        <div class="vk-avatar">
                        <img src="img/w/6.jpg" width="48px" height="48px"></div>
                        <div class="vk-comment-name">Наталия Дмитриева</div>
                        <div class="vk-comment-text">
                            <p>Где его заказать-то?</p>
                        </div>
                        <div class="vk-comment-date">час назад</div>
                    </div>
                    <div class="vk-comment-load">
                        <div class="vk-avatar">
                        <img src="img/m/2.jpg" width="48px" height="48px"></div>
                        <div class="vk-comment-name">Ян Князев</div>
                        <div class="vk-comment-text">
                            <p>
                                Наталия, там же кнопка синяя не маленькая, на нее нажимаешь и на сайте оставляешь заяку. Ну или вот тебе <a href="<?=$out_url?>">ссылка на сайт</a>, только поторопись пока идет социальная программа. Он мне отлично помог.
                            </p>
                        </div>
                        <div class="vk-comment-date">час назад</div>
                    </div>
                    <div class="vk-comment-load">
                        <div class="vk-avatar">
                        <img src="img/w/6.jpg" width="48px" height="48px"></div>
                        <div class="vk-comment-name">Наталия Дмитриева</div>
                        <div class="vk-comment-text">
                            <p>Ян, да, спасибо тебе, уже заказала, разобралась)))</p>
                            <p>
                                А можешь сказать сколько примерно доставка будет идти?
                            </p>
                        </div>
                        <div class="vk-comment-date">час назад</div>
                    </div>
                    <div class="vk-comment-load">
                        <div class="vk-avatar">
                        <img src="img/m/2.jpg" width="48px" height="48px"></div>
                        <div class="vk-comment-name">Ян Князев</div>
                        <div class="vk-comment-text">
                            <p>
                                Наталия, о, так мы с тобой с одного города, так что примерно за 3 дня придет)
                            </p>
                        </div>
                        <div class="vk-comment-date">час назад</div>
                    </div>
                    <div class="vk-comment-load">
                        <div class="vk-avatar">
                        <img src="img/w/7.jpg" width="48px" height="48px"></div>
                        <div class="vk-comment-name">Маша Завгородная</div>
                        <div class="vk-comment-text">
                            <p>
                                Папилломавирус кроме рака кожи и рак шейки матки вызывает. У меня бабушка от такого скончалась. Себе тоже взяла Д-Йонталь. Пока по такой цене, можно смело набирать..
                            </p>
                        </div>
                        <div class="vk-comment-date">час назад</div>
                    </div>
                    <div class="vk-comment-load">
                        <div class="vk-avatar">
                        <img src="img/m/3.jpg" width="48px" height="48px"></div>
                        <div class="vk-comment-name">Михаил Рябрев</div>
                        <div class="vk-comment-text">
                            <p>
                                Че результат настолько эффективный? Наверно стоит и себе заказать. Просто в интернете как-то не приходилось покупать.
                            </p>
                        </div>
                        <div class="vk-comment-date">час назад</div>
                    </div>
                    <div class="vk-comment-load">
                        <div class="vk-avatar">
                        <img src="img/m/4.jpg" width="48px" height="48px"></div>
                        <div class="vk-comment-name">Василий Самоулов</div>
                        <div class="vk-comment-text">
                            <p>
                                Михаил, а мне кажется что сейчас только в интернете и можно что-то действительно ценное и дешевое найти. Правда нужно понимать, что это отличная площадка для мошенников, просто нужно знать где заказывать, читать отзывы... Здесь точно все хорошо. Сам заказывал. Берите народ, не пожалеете.
                            </p>
                        </div>
                        <div class="vk-comment-date">час назад</div>
                    </div>
                    <div class="vk-comment-load">
                        <div class="vk-avatar">
                        <img src="img/m/5.jpg" width="48px" height="48px"></div>
                        <div class="vk-comment-name">Марат Звягинцев</div>
                        <div class="vk-comment-text">
                            <p>
                                Вижу не только у меня такие проблемы, но слава богу что мне попался месяц назад на глаза Д-Йонталь, избавил меня от папиллом, так быстро что я охренел что такое возможно. Я вообще думал что их только удалять нужно.
                            </p>
                        </div>
                        <div class="vk-comment-date">час назад</div>
                    </div>
                    <div class="vk-comment-load">
                        <div class="vk-avatar">
                        <img src="img/m/6.jpg" width="48px" height="48px"></div>
                        <div class="vk-comment-name">Александр Бунтов</div>
                        <div class="vk-comment-text">
                            <p>
                                Скажите народ, оно поможет? А то от препаратов и врачей никакого толку
                            </p>
                        </div>
                        <div class="vk-comment-date">час назад</div>
                    </div>
                    <div class="vk-comment-load">
                        <div class="vk-avatar">
                        <img src="img/w/8.jpg" width="48px" height="48px"></div>
                        <div class="vk-comment-name">Маша Игнатьева</div>
                        <div class="vk-comment-text">
                            <p>
                                Александр, да что вы все сомневаетесь, не понимаю. Вам что 189 грн жалко хотя бы попробовать?! Даже если не поможет, ну черт с этими деньгами. Возьми да закажи. Народ ведь пишет что хорошее средство.
                            </p>
                        </div>
                        <div class="vk-comment-date">час назад</div>
                    </div>
                    <!--  -->
                    <div class="vk-comment-load">
                        <div class="vk-avatar">
                        <img src="img/w/9.jpg" width="48px" height="48px"></div>
                        <div class="vk-comment-name">Анастасия Звольская</div>
                        <div class="vk-comment-text">
                            <p>
                                Спасибо, Д-Йонталь очень быстро помог! Заказывала именно на официальном сайте производителя! Не затягивайте с лечением, лучше избавится от этих проблем с папилломам сейчас, чем потом лечить шейку матки от рака.
                            </p>
                        </div>
                        <div class="vk-comment-date">час назад</div>
                    </div>
                    <div class="vk-comment-load comment-id-1">
                        <div class="vk-avatar">
                        <img src="img/w/10.jpg" width="48px" height="48px"></div>
                        <div class="vk-comment-name">Ксения Белинская</div>
                        <div class="vk-comment-text">
                            <p>
                                Я конечно никогда бы не подумала, что обычные папилломы могут привести к таким серьезным последствиям. Ужас да и только. Себе заказала, жду когда придет. Спасибо.
                            </p>
                        </div>
                        <div class="vk-comment-date">час назад</div>
                    </div>
                    <div class="vk-comment-load">
                        <div class="vk-avatar">
                        <img src="img/2233.png" width="48px" height="48px"></div>
                        <div class="vk-comment-name">Алексей Ковалев</div>
                        <div class="vk-comment-text">
                            <p>
                                Ксения, да, с этим шутить нельзя. Многие недооценивают такие вещи, пока что-то не случиться, но потом как обычно поздно. Так что не стоит благодарности. Лечитесь на здоровье.
                                <br>
                            <br>С уважением, Алексей Ковалев</p>
                        </div>
                        <div class="vk-comment-date">час назад</div>
                    </div>
                    <div class="vk-comment-load comment-id-1">
                        <div class="vk-avatar">
                        <img src="img/w/10.jpg" width="48px" height="48px"></div>
                        <div class="vk-comment-name">Ксения Белинская</div>
                        <div class="vk-comment-text">
                            <p>
                                Побольше бы таких врачей как Вы. А то у нас как правило не лечение, а платные услуги в стране. Еще раз спасибо.
                            </p>
                            <p>
                            </div>
                            <div class="vk-comment-date">час назад</div>
                        </div>
                        <div class="vk-comment-load">
                            <div class="vk-avatar">
                            <img src="img/2233.png" width="48px" height="48px"></div>
                            <div class="vk-comment-name">Алексей Ковалев</div>
                            <div class="vk-comment-text">
                                <p>
                                    Ксения, к сожалению, наши врачи забыли для чего они ими становились. В первую очередь все хотят заработать.
                                    <br>
                                <br>С уважением, Алексей Ковалев</p>
                            </div>
                            <div class="vk-comment-date">час назад</div>
                        </div>
                        <!-- NEW -->
                        <div class="vk-comment">
                            <div class="vk-avatar">
                            <img src="img/w/12.jpg" width="48px" height="48px"></div>
                            <div class="vk-comment-name">Лена Лебедь</div>
                            <div class="vk-comment-text">
                                <p>
                                    Результат просто превзошел мои ожидания. Все папилломы просто исчезли. Средство потрясающее! Заказывайте, ручаюсь.
                                </p>
                            </div>
                            <div class="vk-comment-date">57 минут назад</div>
                        </div>
                        <div class="vk-comment">
                            <div class="vk-avatar">
                            <img src="img/w/13.jpg" width="48px" height="48px"></div>
                            <div class="vk-comment-name">Олеся Нуяксова</div>
                            <div class="vk-comment-text">
                                Сегодня, буквально вот только что заказала...
                                <br>
                                Реально цена 189 грн.
                                <br>
                                На <a href="<?=$out_url?>">официальном сайте</a> покупала, очень быстро перезвонили, грамотно проконсультировали и заказ подтвердили. Хочется наконец-то ходить в открытой одежде и наслаждаться пляжем без стеснения)
                            <br></div>
                            <div class="vk-comment-date">55 минут назад</div>
                        </div>
                        
                        
                        <div class="vk-comment">
                            <div class="vk-avatar">
                            <img src="img/w/16.jpg" width="48px" height="48px"></div>
                            <div class="vk-comment-name">Светлана Морозова</div>
                            <div class="vk-comment-text">
                                Пользуюсь Д-Йонтальом уже полгода, мне подруга привозила, даже не могу точно сказать сколько стоил, но точно дороже. Вылечила папилломы за каких-то две с половиной недели, а теперь постоянно держу в аптечке, на всякий случай.
                            </div>
                            <div class="vk-comment-date">44 минуты назад</div>
                        </div>
                        <div class="vk-comment">
                            <div class="vk-avatar">
                            <img src="img/m/7.jpg" width="48px" height="48px"></div>
                            <div class="vk-comment-name">Макс Батчаев</div>
                            <div class="vk-comment-text">
                                Несколько  лет пытался вылечить свои папилломы. Много раз удалял и все зря, новые появлялись. Решил попробовать Д-Йонталь, о котором здесь рассказывали, все прошло за 2 недели. Без всяких удалений.
                            </div>
                            <div class="vk-comment-date">39 минут назад</div>
                        </div>
                        <div class="vk-comment-load">
                            <div class="vk-avatar">
                            <img src="img/2233.png" width="48px" height="48px"></div>
                            <div class="vk-comment-name">Алексей Ковалев</div>
                            <div class="vk-comment-text">
                                <p>
                                    Макс, удаление - это лишь косметический эффект. Сама проблема не устраняется. По этому они у Вас снова и появлялись.
                                    <br>
                                <br>С уважением, Алексей Ковалев</p>
                            </div>
                            <div class="vk-comment-date">36 минут назад</div>
                        </div>
                        <div class="vk-comment">
                            <div class="vk-avatar">
                            <img src="img/w/17.jpg" width="48px" height="48px"></div>
                            <div class="vk-comment-name">Alesya Kuralova</div>
                            <div class="vk-comment-text">
                                Прочитала статью и сразу решила заказать, чтобы попробовать. Дело в том, что обычные лекарства мне помогали ненадолго — папилломы, как мне говорили, сложно вылечить. Спасибо большое, теперь хоть смогу нормально жить!
                            </div>
                            <div class="vk-comment-date">31 минуту назад</div>
                        </div>
                        <!-- END NEW -->
                        <div class="vk-comment">
                            <div class="vk-avatar">
                            <img src="img/w/18.jpg" width="48px" height="48px"></div>
                            <div class="vk-comment-name">Илона Костюк</div>
                            <div class="vk-comment-text">
                                Люди, скажите где вы покупали? В аптеках такое средство не продается, а в интернете покупать страшно. Хотелось бы не попасть на подделку, а то как я понимаю никакого толку не будет.
                                <p>
                                    <center></center>
                                    <p>
                                    </div>
                                    <div class="vk-comment-date">27 минут назад</div>
                                </div>
                                <div class="vk-comment-load">
                                    <div class="vk-avatar">
                                    <img src="img/2233.png" width="48px" height="48px"></div>
                                    <div class="vk-comment-name">Алексей Ковалев</div>
                                    <div class="vk-comment-text">
                                        <p>
                                            Илона, ещё раз повторяю, что оригинальный Д-Йонталь можно заказать ТОЛЬКО на
                                            <a href="<?=$out_url?>">официальном сайте</a>
                                            , чтобы не ошибиться, просто нажмите на ссылку. Специально для жителей, в рамках программы «Чистая кожа», действует льготная цена 189 грн, но она будет действовать совсем недолго, так что поторопитесь с заказом!
                                            <br>
                                            И остерегайтесь, пожалуйста, подделок.
                                            <br>
                                        <br>С уважением, Алексей Ковалев</p>
                                    </div>
                                    <div class="vk-comment-date">15 минут назад</div>
                                </div>
                            </div>
                            <center><a href="<?=$out_url?>"><img src="img/button.png" width="40%"></a></center>
                        </div>
                        <div class="content-right">
                            <div class="col-md-3">
                                <p>
                                    <a href="<?=$out_url?>">
                                    <img src="img/4_300.png"></a>
                                </p>
                                <p>
                                    <b>
                                   Началась выдача препарата предотвращающего рак.
                                    </b>
                                </p>
                            </div>
                            <div class="col-md-3">
                                <p>
                                    <a href="<?=$out_url?>">
                                    <img src="img/5_300.png"></a>
                                </p>
                                <p>
                                    <b>
                                    Доклад ВОЗ: "Папилломавирус человека - главный катализатор рака.
                                    </b>
                                </p>
                            </div>
                            <div class="col-md-3">
                                <p>
                                    <a href="<?=$out_url?>">
                                    <img src="img/1_300.png"></a>
                                </p>
                                <p>
                                    <b>Смертность от рака шейки матки составляет 74.5%</b>
                                </p>
                            </div>
                            <div class="col-md-3">
                                <p>
                                    <a href="<?=$out_url?>">
                                    <img src="img/3_300.png"></a>
                                </p>
                                <p>
                                    <b>
                                    Больше половины онкологических операций заканчиваются смертью пациента
                                    </b>
                                </p>
                            </div>
                            <div class="col-md-3">
                                <p>
                                    <a href="<?=$out_url?>">
                                    <img src="img/2_300.png"></a>
                                </p>
                                <p>
                                    <b>Папилломы - причина 92% раковых опухолей</b>
                                </p>
                            </div>
                        </div>
                    </div>
                    <div class="content-right-statistic">
                        <div class="content-right-statistic-head">Статистика сайта</div>
                        <div class="content-right-statistic-info">
                            <div class="content-right-statistic-info-left">Посетителей сегодня:</div>
                            <div class="content-right-statistic-info-right">
                                <span class="totalPeople">6924</span>
                                чел.
                            </div>
                        </div>
                        <div class="content-right-statistic-info">
                            <div class="content-right-statistic-info-left">Сейчас на сайте:</div>
                            <div class="content-right-statistic-info-right">
                                <span class="nowPeople">49</span>
                                чел.
                            </div>
                        </div>
                        <div class="content-right-statistic-info">
                            <div class="content-right-statistic-info-left">Заказали Д-Йонталь:</div>
                            <div class="content-right-statistic-info-right">
                                <span class="zakazPeople">1083</span>
                                чел.
                            </div>
                        </div>
                    </div>
                    <div class="bottom-menu">
                        <div class="bottom-menu-left">
                            <div class="bottom-menu-left-foto">
                            <img src="img/icon_bottom_menu.png"></div>
                            <div class="bottom-menu-left-text">Предотвратите развитие рака из-за папиллом</div>
                        </div>
                        <div class="bottom-menu-right">
                            <a href="<?=$out_url?>">Получить за 189 грн</a>
                        </div>
                    </div>
                    <div class="footer">
                        <p class="footer-text">© 2017 Портал народного врача.</p>
                    </div>
                </body>
            </html>