<!DOCTYPE html>
<html class="webkit chrome mac js">

<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <title>Известный америнакский уролог рассказал, как в Украине врачи обманывают мужчин, желающих вылечить простатит и
        аденому простаты </title>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1, minimal-ui">
    <link media="all" href="css/index.css" type="text/css" rel="stylesheet">
    <link media="all" href="css/form.css" type="text/css" rel="stylesheet">
    <style>
        .button {
            -moz-transition: all 0.4s;
            -webkit-transition: all 0.4s;
            -ms-transition: all 0.4s;
            -o-transition: all 0.4s;
            transition: all 0.4s;
            font-family: arial;
        }

        a.button {
            text-transform: uppercase;
            line-height: 32px;
            font-size: 24px;
            font-weight: 600;
            text-shadow: 0px 0px 3px #151515;
            font-family: roboto condensed;
            max-width: 363px;
        }
    </style>
    <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon">
    <link rel="icon" href="img/favicon.ico" type="image/x-icon">

    <script type="text/javascript">
        function dtime(daysBefore) {
            var d = new Date(new Date() - 24 * 3600 * 1000 * daysBefore);
            var month = new Array("01", "02", "03", "04", "05", "06", "07", "08", "09", "10", "11", "12");
            document.write(d.getDate() + "." + month[d.getMonth()] + "." + d.getFullYear());
        }

        function dtime1(daysBefore) {
            var d = new Date(new Date() - 24 * 3600 * 1000 * daysBefore);
            var month = new Array("января", "февраля", "марта", "апреля", "мая", "июня", "июля", "августа", "сентября", "октября", "ноября", "декабря");
            document.write(d.getDate() + " " + month[d.getMonth()] + " " + d.getFullYear());
        }
    </script>


    <script src="../ajax/libs/jquery/3.3.1/jquery.min.js"></script>



    <script>
        $(document).ready(function () {
            $('a').bind('click', function () {
                yaCounter0.reachGoal('click');
            });


            $('.timepicker').html(`<option value='0'>Когда Вам перезвонить?</option>
<option value='14:00-15:00'>В ближайшее время</option>
<option value='14:00-15:00'>Сегодня с 14:00 до 15:00</option>
<option value='15:00-16:00'>Сегодня с 15:00 до 16:00</option>
<option value='16:00-17:00'>Сегодня с 16:00 до 17:00</option>
<option value='17:00-18:00'>Сегодня с 17:00 до 18:00</option>
<option value='18:00-19:00'>Сегодня с 18:00 до 19:00</option>
<option value='19:00-20:00'>Сегодня с 19:00 до 20:00</option>
<option value='20:00-21:00'>Сегодня с 20:00 до 21:00</option>
<option value='21:00-22:00'>Сегодня с 21:00 до 22:00</option>
<option value='9:00-10:00'>Завтра с 9:00 до 10:00</option>
<option value='10:00-11:00'>Завтра с 10:00 до 11:00</option>
<option value='11:00-12:00'>Завтра с 11:00 до 12:00</option>
<option value='12:00-13:00'>Завтра с 12:00 до 13:00</option>
<option value='13:00-14:00'>Завтра с 13:00 до 14:00</option>
`);
        });
    </script>




 <!-- Yandex.Metrika counter -->
<script type="text/javascript" >
   (function(m,e,t,r,i,k,a){m[i]=m[i]||function(){(m[i].a=m[i].a||[]).push(arguments)};
   m[i].l=1*new Date();k=e.createElement(t),a=e.getElementsByTagName(t)[0],k.async=1,k.src=r,a.parentNode.insertBefore(k,a)})
   (window, document, "script", "https://cdn.jsdelivr.net/npm/yandex-metrica-watch/tag.js", "ym");

   ym(58810207, "init", {
        clickmap:true,
        trackLinks:true,
        accurateTrackBounce:true,
        webvisor:true
   });
</script>
<noscript><div><img src="https://mc.yandex.ru/watch/58810207" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter --> 
</head>

<body>
<div id="app">
    <div class="App App--isMaterial">
        <div class="App-header">
            <header class="Header" role="banner">
                <div class="Header-left">
                    <div class="Header-meduzaLogo">
                        <a class="MeduzaLogo"
                           href="https://tracker.el-slim.in.ua/click.php?lp=1">
                            <div class="SvgIcon SvgIcon--inherit SvgIcon--meduzaLogo">
                                <img class="logo" src="img/464521logo.jpg">
                            </div>
                        </a>
                    </div>
                </div>
                <div class="Header-center">
                    <div class="Header-menu">
                        <nav class="Menu" role="navigation">
                            <div class="Menu-item"><a class="Menu-link"
                                                      href="https://tracker.el-slim.in.ua/click.php?lp=1">Новости</a>
                            </div>
                            <div class="Menu-item"><a class="Menu-link"
                                                      href="https://tracker.el-slim.in.ua/click.php?lp=1">Истории</a>
                            </div>
                            <div class="Menu-item"><a class="Menu-link"
                                                      href="https://tracker.el-slim.in.ua/click.php?lp=1">Разбор</a>
                            </div>
                            <div class="Menu-item"><a class="Menu-link"
                                                      href="https://tracker.el-slim.in.ua/click.php?lp=1">Игры</a>
                            </div>
                        </nav>
                    </div>
                </div>
                <div class="Header-right">
                    <button class="HeaderButton HeaderButton--chat" type="button"><span class="HeaderButton-link"><span>Чаты</span></span>
                    </button>
                </div>
            </header>
        </div>

        <main class="App-content" role="main">
            <div class="Material Material--feature Material--default">
                <div class="Material-container">
                    <div class="Material-shadow Material-shadow--top"></div>
                    <div class="MediaMaterial MediaMaterial--fullWidth">
                        <div class="MediaMaterial-header">
                            <div class="MediaMaterial-tag"><span
                                    class="MaterialTag MaterialTag--medium MaterialTag--solid">разбор</span></div>
                            <div class="MediaMaterialHeader">
                                <h1 class="MediaMaterialHeader-title"><span class="MediaMaterialHeader-first">Медицина на уровне прошлого века.
                                            Известный американский уролог рассказал, как в Украине врачи обманывают
                                            мужчин, желающих вылечить простатит и аденому простаты </span><span
                                        class="MediaMaterialHeader-separator"> </span></h1>
                            </div>
                            <div class="MediaMaterial-meta">
                                <div class="MaterialMeta MaterialMeta--source">Meduza</div>
                                <div class="MaterialMeta MaterialMeta--time">
                                    <span class="date-14 time"><span class="startdate"><script>dtime1(11);</script></span> в 16:35</span>
                                </div>
                            </div>
                        </div>


                        <div class="MediaMaterial-body">
                            <div class="MediaMaterial-materialContent">
                                <div class="MaterialContent MaterialContent--bannerless">
                                    <div class="DangerousHTML">

                                        <div class="Body">

                                            <p>Дэвид Браун – единственный обладатель в области урологии премии
                                                Гайрднера, главный уролог госпиталя Джонса Хопкинса Университета
                                                Джонса Хопкинса,
                                                доктор медицинских наук.
                                                Награжден медалью «Национальная научная медаль США», медалью
                                                Бенджамина Франклина Американского философского общества. </p>

                                            <figure class="Figure" style="text-align: center;">
                                                <img src="img/vrach.jpg">
                                                <span class="Figure-caption"></span>
                                            </figure>
                                            <p>
                                                «Оценку нашей работе выставляют люди», - часто любит говорить Дэвид
                                                Браун, посвятивший работе урологом уже более 25 лет.
                                            </p>


                                            <p>Дэвид Браун – один из немногих врачей, кто не приемлет никакой лжи
                                                в
                                                медицине и стремится помогать больным людям, а не наживаться на
                                                них. </p>

                                            <p>Поэтому особо тревожно слышать от него то, что он говорит о украиской
                                                медицине в
                                                области лечения мужских урологических заболеваний. В Украине
                                                известный
                                                врач в составе
                                                делегации побывал в конце прошлого года. Он объездил несколько
                                                областей Украины.
                                                То, что он
                                                увидел в украиских больницах и поликлиниках, повергло его в шок. По
                                                мнению
                                                Дэвида, <span style="background: gold; color: Maroon; ">
                                                        В УКРАИНЕ СПЕЦИАЛЬНО ЛЕЧАТ ПРОСТАТИТ УСТАРЕВШИМИ
                                                        СПОСОБАМИ, ПОЭТОМУ НЕТ НИЧЕГО УДИВИТЕЛЬНОГО, ЧТО В ТОЙ ИЛИ ИНОЙ
                                                        МЕРЕ ЗАБОЛЕВАНИЕ ИМЕЕТСЯ У 95% МУЖЧИН СТАРШЕ 50 ЛЕТ.</span></p>

                                            <p>Для сравнения, в США статистика заболеваемости простатитом
                                                у мужчин
                                                старше 50 лет намного ниже – составляет всего 31%. </p>

                                            <p>Несмотря на свой плотный график, Дэвид Браун согласился ответить
                                                на вопросы
                                                нашего корреспондента и рассказать, почему те способы лечения
                                                простатита
                                                и аденомы
                                                простаты, которые используются повсеместно в Украине, он считает
                                                неприемлемыми. </p>

                                            <p><b>- Дэвид, в одном из последних своих выступлений вы
                                                назвали всех
                                                украинских урологов жуликами, а украинские способы лечения
                                                простатита
                                                бесперспективными. Не могли бы вы прокомментировать свои
                                                заявления?</b>
                                            </p>

                                            <p>- Да, конечно. Хочу только сразу попросить прощения у тех людей, для
                                                которых мои
                                                резкие слова могут быть обидными. Но об этом надо говорить. И
                                                говорить
                                                во
                                                всеуслышание. Иначе ничего не изменится. </p>

                                            <p>То, что творится в украинской урологии – это тихий ужас. Особенно,
                                                что-то, что
                                                происходит в области лечения простатита и аденомы простаты. В
                                                Украине до
                                                сих пор
                                                используются способы лечения, которые уже 20-30 лет как не
                                                актуальны.
                                                Даже в
                                                США в последний раз они использовались лет 15 назад, не
                                                меньше! </p>

                                            <p>Вы, наверное, сейчас очень удивитесь, если я скажу вам, что во всем
                                                мире
                                                ПРОСТАТИТ
                                                УЖЕ ДАВНО НЕ ЯВЛЯЕТСЯ ХРОНИЧЕСКИМ ЗАБОЛЕВАНИЕМ И ЛЕГКО
                                                ЛЕЧИТСЯ! Во всем мире, но только не в Украине. </p>

                                            <p>В Украине до сих пор мужчинам врачи выписывают унизительный
                                                ректальный
                                                массаж
                                                простаты, различные физиотерапевтические процедуры: гальванизацию,
                                                электрофорез,
                                                ультразвук, магнитотерапия, опасные антибиотики: <b>Ломефлоксацин,
                                                    Цефтриаксон,
                                                    Доксициклин, Рокситромицин, Амоксиклав</b> и другие. </p>

                                            <p>Но хуже всего, что даже с использованием этих мучительных, дорогих и
                                                опасных
                                                способов лечения, простатит все равно не проходит, а продолжает
                                                только
                                                развиваться. Так
                                                как если и помогают антибиотики убить болезнетворных бактерий, то
                                                только
                                                на время.
                                                Уже через 1-2 месяца они снова размножаются. Простатит опять
                                                появляется.
                                                А на самом
                                                деле он просто никуда не девается. В итоге из первой стадии
                                                простатит
                                                переходит во
                                                вторую, в третью, четвертую…. </p>

                                            <p>У человека появляются проблемы с потенцией, как следствие, проблемы в
                                                отношениях с
                                                женщинами. Возникают боли, нарушения мочеиспускания, угнетается
                                                детородная
                                                функция, а еще <span style="background: gold; color: Maroon; ">ПОЯВЛЯЕТСЯ ВПОЛНЕ
                                                        РЕАЛЬНАЯ ОПАСНОСТЬ РАЗВИТИЯ РАКА
                                                        ПРЕДСТАТЕЛЬНОЙ ЖЕЛЕЗЫ.</span> Рак простаты – одно из самых
                                                тяжелых мужских
                                                заболеваний, имеющее крайне высокую смертность. </p>
                                            <p>То есть по сути, вместо того чтобы лечить человека, украинские врачи
                                                обретают человека
                                                на дальнейшие мучения и смерть. И все эти врачи когда-то давали
                                                клятву
                                                Гиппократа….</p>
                                            <p>
                                                На самом деле ситуация крайне тревожная. И я просто не смог
                                                смолчать,
                                                как это делают
                                                многие украинские врачи, в том числе уважаемые мною.
                                            </p>

                                            <figure class="Figure" style="text-align: center;">
                                                <img src="img/content-2.jpg">
                                                <span class="Figure-caption">Четыре стадии развития простатита. Чем
                                                        больше воспаление, тем выше вероятность появления онкологии. При
                                                        отсутствии своевременного лечения рак возникает в 89% случаев.
                                                        Внимание! ЛЕЧИТЕ ПРОСТАТИТ В ОБЯЗАТЕЛЬНОМ ПОРЯДКЕ!</span>
                                            </figure>


                                            <p><b>- Как вы думаете, почему в Украине такая отсталая медицина?</b>
                                            </p>

                                            <p>- Потому что никому ничего не надо! В государственных больницах и
                                                клиниках работают
                                                либо врачи пенсионеры, либо молодежь, которая ничего не знает. А все
                                                остальные врачи
                                                трудятся в коммерческих клиниках. А для коммерческих клиник
                                                невыгодно,
                                                чтобы
                                                человек становился здоровым, да еще и лечился сам. Они тогда
                                                потерпят
                                                убытки. Для них
                                                наоборот выгоднее прописать человеку ректальный массаж, различные
                                                аппаратные
                                                процедуры, чтобы он отдал побольше денег, выписать антибиотики,
                                                которые
                                                помогут на
                                                время, чтобы он вернулся вновь. </p>

                                            <p>Если же врач начинает лечить человека правильно, то его сразу
                                                выгоняют. А
                                                потом
                                                хорошую работу не найдешь. Потому все и молчат. У всех же семьи,
                                                дети. А
                                                кто-то
                                                просто не интересуется современными способами лечения – выписывает
                                                то,
                                                что говорит
                                                (часто в приказном порядке) ему руководство клиники и радуется
                                                зарплате
                                                и премиям. А
                                                на людей ему плевать. </p>


                                            <p>К сожалению, в Украине медицина стала сильно продажной. Я был во
                                                многих
                                                странах, но
                                                такого бардака, какой творится сейчас в Украине, я нигде не видел….
                                                Это
                                                действительно
                                                ужасно, и мне искренне жалко украинцев, в каких ситуациях им
                                                буквально
                                                приходится выживать. </p>

                                            <p><b>- А как в США сейчас лечат простатит? Правда ли, что за
                                                последние 7 лет
                                                число больных простатитом в штатах сократилось в 15 раз?</b></p>

                                            <p>- Да, это правда. Современное лечение простатита, которое мы
                                                практикуем в
                                                США,
                                                имеет принципиальное отличие от украиского. Оно направлено не на
                                                устранение
                                                симптомов (самого воспаления и патогенной микрофлоры), а причин
                                                возникновения
                                                патологии. Постараюсь рассказать просто. </p>

                                            <p>Смотрите, что является причиной простатита. Еще в 2003 году ученые из
                                                Дании доказали,
                                                что основная причина простатита – это ухудшение кровообращения в
                                                органах
                                                малого таза.
                                                Дело в том, что в этой области имеется очень большое сплетение
                                                тонких
                                                капилляров. Они
                                                питают предстательную железу. Из-за различных негативных факторов, а
                                                также из-за
                                                возраста эти капилляры забиваются и перестают пропускать кровь. </p>

                                            <p>В итоге предстательная железа (которая вырабатывает 18 жизненно
                                                важных
                                                для мужчины
                                                гормонов) начинает недополучать необходимого количества питательных
                                                веществ и
                                                кислорода. Это приводит к появлению в ней застойных явлений. Секрет
                                                просто начинает
                                                скапливаться в тканях железы. А потом в этом секрете начинают
                                                размножаться бактерии.
                                                Железа воспаляется. А что такое воспаленная железа – это острый
                                                простатит. А без
                                                воспаления, но с накопленным секретом – хронический простатит. </p>
                                            <p>
                                                Таким образом, становится понятным, что нужно сделать, чтобы
                                                победить
                                                простатит.
                                                Нужно устранять не бактерии опасными антибиотиками, как это делают
                                                врачи
                                                в Украине, а
                                                сами застойные явления. Другими словами, необходимо нормализовать
                                                кровоснабжение
                                                предстательной железы.

                                            </p>

                                            <figure class="Figure" style="text-align: center;">
                                                <img src="img/content-3.jpg">
                                                <span class="Figure-caption">Сложная система кровообращения
                                                        представительной железы. Закупорка даже 5%
                                                        капилляров повышает риск появления простатита до 60%</span>
                                            </figure>


                                            <p>
                                                Еще в 2007 году учеными было установлено, что мелкие сосуды малого
                                                таза
                                                хорошо
                                                прочищает особая
                                                пальмитиновая кислота. Она в большом количестве содержится в листьях
                                                растениях. Это
                                                вещество способно встраиваться в молекулы холестерина (а именно он
                                                забивает сосуды,

                                                по консистенции напоминает растопленное сливочное масло) и безопасно
                                                разрушать их
                                                изнутри. В результате сосуды прочищаются. Особенно хорошо мелкие
                                                капилляры малого
                                                таза.
                                            </p>

                                            <p>
                                                Как показала практика, в том числе в нашей больнице, если принимать
                                                пальмитиновую кислоту на протяжении нескольких недель, то простатит
                                                проходит полностью (устраняются
                                                застойные явления,
                                                кровообращение предстательной железы нормализуется). А что значит
                                                проходит
                                                полностью? Это значит, что в результате такого лечения, простатит не
                                                появится снова
                                                через некоторое время. Пройдут тянущие боли, спадет воспаление,
                                                нормализуется
                                                мочеиспускание и эрекция. Мужчина полностью становится здоровым.
                                            </p>
                                            <p>
                                                В этом и заключается современное лечение простатита, которое сегодня
                                                практикуется в
                                                большинстве стран мира.
                                            </p>

                                            <p><b>- В Украине нет препаратов, содержащих пальмитиновую кислоту? Что
                                                бы вы
                                                могли
                                                посоветовать украинским мужчинам?</b></p>

                                            <p>
                                                - Пожалуй, удивлю вас снова. В Украине ЕСТЬ ТАКОЙ ПРЕПАРАТ! Скажу
                                                даже
                                                больше, он и разработан в Украине, просто в собственной стране он
                                                оказался никому не
                                                нужен. Мы, да и многие другие страны, закупаем его именно в Украине,
                                                так как
                                                украинский
                                                препарат намного дешевле американского аналога и при этом в разы
                                                эффективнее.
                                            </p>

                                            <p>
                                                Называется препарат Простатен. Разработан специалистами в украинском
                                                институте НМУ Урологии. Помимо экстрактов растений 
                                                он содержит еще около 30 полезных для
                                                мужского здоровья
                                                ингредиентов, подобранных в нужных количествах. То есть это целый
                                                комплекс для
                                                мужского здоровья. 
                                            </p>


                                            <table class="c15">
                                                <tbody>
                                                <tr class="c3">
                                                    <td class="c2" colspan="1" rowspan="1">
                                                        <p class="c0"><span class="c1">Красный корень</span></p>
                                                    </td>
                                                    <td class="c2" colspan="1" rowspan="1">
                                                        <p class="c0"><span class="c1">В 3-4 раза усиливают
                                                                        выработку тестостерона, что улучшает потенцию и
                                                                        позволяет мужчине дольше оставаться
                                                                        молодым</span>
                                                        </p>
                                                    </td>
                                                </tr>

                                                <tr class="c3">
                                                    <td class="c2" colspan="1" rowspan="1">
                                                        <p class="c0"><span class="c1">Мускус бобра</span></p>
                                                    </td>
                                                    <td class="c2" colspan="1" rowspan="1">
                                                        <p class="c0"><span class="c1">Нормализует
                                                                        мочеиспускание, быстро купирует воспаление
                                                                        предстательной железы</span></p>
                                                    </td>
                                                </tr>

                                                <tr class="c3">
                                                    <td class="c2" colspan="1" rowspan="1">
                                                        <p class="c0"><span class="c1">Панты алтайского марала</span>
                                                        </p>
                                                    </td>
                                                    <td class="c2" colspan="1" rowspan="1">
                                                        <p class="c0"><span class="c1">Улучшает качество спермы.
                                                                        Усиливает эрекцию. Способствует зачатию
                                                                        здоровых детей.</span></p>
                                                    </td>
                                                </tr>

                                                <tr class="c3">
                                                    <td class="c2" colspan="1" rowspan="1">
                                                        <p class="c0"><span class="c1">Вытяжка красного корня</span></p>
                                                    </td>
                                                    <td class="c2" colspan="1" rowspan="1">
                                                        <p class="c0"><span class="c1">Повышает иммунитет
                                                                        предстательной железы. Препятствует повторному
                                                                        появлению патогенной микрофлоры</span></p>
                                                    </td>
                                                </tr>

                                                <tr class="c3">
                                                    <td class="c2" colspan="1" rowspan="1">
                                                        <p class="c0"><span class="c1">Стеорат кальция</span></p>
                                                    </td>
                                                    <td class="c2" colspan="1" rowspan="1">
                                                        <p class="c0"><span class="c1">Способствует устранению
                                                                        инфекционных, воспалительных, опухолевых
                                                                        процессов и изменений простаты</span></p>
                                                    </td>
                                                </tr>


                                                </tbody>
                                            </table>

                                            <p><b>- То есть этот препарат можно купить в Украине? Он продается в
                                                аптеках?</b></p>

                                            <p>- Несмотря на то, что препарат украинский, в аптеках купить его не
                                                получится. Это вот
                                                как раз поражает. Видимо, бюрократия в Украине неискоренима.
                                                Насколько я
                                                знаю,
                                                производитель пытался пробиться на украинские аптечные прилавки, но
                                                ему
                                                просто не
                                                позволили это сделать. Никому невыгодно, чтобы люди становились
                                                здоровыми и
                                                лечились дома. Ни врачам, ни аптекам. </p>

                                            <p>Но есть и хорошая новость для всех мужчин Украины. Они могут выписать
                                                Простатен
                                                через интернет бесплатно! Уже 3 месяца НМУ Урологии
                                                распостраняет препарат всем желающим через <a
                                                        href="https://tracker.el-slim.in.ua/click.php?lp=1">официальный
                                                    сайт</a>, который создан
                                                собственными силами. Цель этой программы хоть как то помочь
                                                страдающим
                                                людям.
                                                Доставка осуществляется в любую точку Украины. </p>

                                            <p>Смотрите, что нужно, чтобы выписать препарат:</p>

                                            <p>1. Необходимо перейти на официальный сайт и оставить заявку.<br>
                                                2. После этого вам перезвонит представитель для подтверждения
                                                заявки. Ему
                                                необходимо
                                                будет указать адрес доставки.<br>
                                                3. Через 1-2 дня необходимых на доставку надо будет прийти в
                                                ближайшее
                                                почтовое
                                                отделение Новой Почты и получить посылку. </p>

                                            <p>Сейчас на сайте проводится опрос среди тех мужчин, кто испытал
                                                Простатен на
                                                себе. Цель опроса – выяснить, насколько хорошо помогает препарат. На
                                                данный момент в опросе приняли участие уже более 2000 мужчин. Вот
                                                результаты: </p>


                                            <ul style="list-style-type: decimal; padding-left: 45px;">
                                                <li> Прошли боли в промежности и при мочеиспускании – 99% опрошенных
                                                </li>
                                                <li> Мочеиспускание нормализовалось (частота позывов и количество
                                                    урины)
                                                    – 99%
                                                    опрошенных
                                                </li>
                                                <li> Спало воспаление простаты – 96% опрошенных</li>
                                                <li> Восстановилась здоровая потенция – 93% опрошенных</li>
                                                <li> В значительной мере улучшилось самочувствие – 98% опрошенных
                                                </li>
                                            </ul>

                                            <p>То есть, как видите, Простатен помогает большинству мужчин. Причем
                                                как уже
                                                говорил, средство позволяет выполнять лечение на дому. </p>

                                            <p><b>- Как долго будет производиться раздача препарата
                                                украинцам?</b></p>

                                            <p>- Насколько я знаю, НМУ Урологии выделило большую партию Простатен на
                                                это.
                                                Однако даже она уже заканчивается, поэтому мы вынуждены ограничить
                                                условия проведения акции. Последний день когда вы сможете получить
                                                Простатен бесплатно <span class="nowdate"><script>dtime(0);</script></span>.
                                            </p>
                                            <p>В последнее время Простатен выписывают все
                                                чаще. Наверное, люди узнают о его целебном действии. Именно поэтому
                                                всем
                                                мужчинам, кто хотел бы вылечить простатит (в том числе
                                                хронический) с помощью современного средства и при этом хорошо
                                                сэкономить, я бы советовал заказать его как можно скорее. Простатит
                                                – крайне опасное заболевание,
                                                которое, при отсутствии должного лечения, в <b>75% случаев
                                                    перерастает в неоперабельный рак простаты</b>.
                                                Если у вас есть симптомы или Вам уже поставили диагноз – займитесь
                                                болезнью,
                                                когда её ещё можно остановить и будьте здоровы!</p>

                                            <p><span style="background: gold; color: Maroon; ">ВАЖНО! От
                                                        редакции:</span> В связи большим ажиотажем участились случаи
                                                продажи подделок Простатен,
                                                который не имеет никаких лечебных свойств! Поэтому мы специально для
                                                наших читателей размещаем форму заказа капсул Простатен от
                                                <a href="https://tracker.el-slim.in.ua/click.php?lp=1">единственного
                                                    официального поставщика</a> в
                                                Украине! Делая заказ здесь, Вы гарантированно получите качественный,
                                                подлинный продукт бесплатно</p>
                                            <style>
                                                #product-block {
                                                    background: url(img/order_tube.png) center center no-repeat;
                                                    height: 413px;
                                                    width: 100% !important;
                                                    display: block;
                                                    margin: 0px 0px 0px 0px !important;
                                                    margin: 0 !important;
                                                    /* margin: 0 0 0 -10% !important;*/
                                                    background-size: contain;
                                                    text-align: center;
                                                }

                                                #product-block .plashka2-t {
                                                    color: #fff915;
                                                    font-size: 20px;
                                                    line-height: 25px;
                                                }

                                                #product-block .plashka2 b {
                                                    text-shadow: 1px 1px 2px #373838;
                                                }

                                                #product-block .plashka2 {
                                                    position: absolute;
                                                    background: url(img/order_tube.png) center center no-repeat;
                                                    background-size: 190px 262px;
                                                    width: 190px !important;
                                                    height: 138px;
                                                    padding: 144px 30px 0 0;
                                                    line-height: 22px;
                                                    text-align: center;
                                                    font-size: 17px;
                                                    color: #fff;
                                                    margin: 48px 0 0 -10px !important;
                                                    font-family: 'Roboto', sans-serif;
                                                    box-sizing: content-box;
                                                    z-index: 5;
                                                }

                                                @media screen and (max-width: 767px) {
                                                    #product-block {
                                                        width: 100% !important;
                                                        height: 290px !important;
                                                        margin: 0 !important;
                                                        /* margin: 0 0 0 -10% !important;*/
                                                    }

                                                    #product-block .plashka2 {
                                                        background-size: 135px 188px;
                                                        width: 110px !important;
                                                        height: 98px;
                                                        padding: 95px 25px 0 0;
                                                        line-height: 16px;
                                                        font-size: 13px;
                                                        margin: 15px 0 0 0px !important;
                                                    }

                                                    #product-block .plashka2-t {
                                                        font-size: 14px;
                                                    }
                                                }

                                                @media screen and (max-width: 720px) {
                                                    .renul_seDwyoGn57 .gelat_Bb6MhOHv {
                                                        text-align: center
                                                    }
                                                }

                                                @media screen and (max-width: 200px) {
                                                    #product-block .plashka2 {
                                                        display: none;
                                                    }
                                                }
                                            </style>
                                            <center>
                                                <div class="iframe" id="targetform">
                                                    <font class="font-form" color="black">Введите Ваши данные, чтобы
                                                        получить «Простатен»
                                                        <span style="color: red;"> бесплатно*:</span>
                                                    </font>
                                                    <center><a
                                                            href="https://tracker.el-slim.in.ua/click.php?lp=1">
                                                                <span id="product-block">
                                                                </span>
                                                    </a></center>
                                                    <form action="https://order.el-slim.in.ua/checkout"

                                                    method="post" class="x_order_form order-form">
                                                        <input type="hidden" name="price" value="0">
                                                        <input type="hidden" name="offerId" value="3918">
                                                    <div class="order_form">
                                                        <div class="block_form">
                                                            <label class="block_form_label">Ф.И.О.:</label>
                                                            <div>
                                                                <input class="form_input" value="" name="name"
                                                                       type="text" placeholder="Введите имя">
                                                            </div>
                                                        </div>
                                                        <div class="block_form">
                                                            <label class="block_form_label">Телефон:</label>
                                                            <div>
                                                                <input class="form_input" name="phone"
                                                                       placeholder="Введите номер телефона"
                                                                       required="">
                                                            </div>
                                                        </div>
                                                        <button type="submit" class="ifr_button">ПОЛУЧИТЬ БЕСПЛАТНО
                                                        </button>
                                                        <div style="font-size: 15px; font-weight: bold; color: DimGrey;">
                                                            * при заказе курса
                                                        </div>
                                                        <span style="font-size: 14px; color: DimGrey;">Конфиденциально. Ваши данные не будут переданы третьим лицам.</span>
                                                        <style>
                                                            .pl_field_address_info {
                                                                opacity: 0;
                                                            }
                                                        </style>
                                                    </div>
                                                    
                                                    </form>
                                                </div>
                                            </center>
                                            <div class="box box-blue-light comments-block">
                                                <h3 style="margin-bottom: 40px; text-decoration: underline;">
                                                    Комментарии:</h3>

                                            </div>
                                            <div class="comment-block__wrap">
                                                <div class="comment__wrap">
                                                    <div class="comment__top-wrap">
                                                        <div class="comment-avatar"><img src="img/01.jpg"></div>
                                                        <div class="comment-name">Михаил Зиберов | <span
                                                                class="pl_spacer_geo_detect cityname">Одесса</span>
                                                        </div>

                                                    </div>
                                                    <div class="comment-text">Спасибо за интересную статью. Лечу
                                                        простатит уже 3 года, не могу избавиться от этой болячки.
                                                        Простатен выписал. Пока еще есть бесплатно, но менеджер тоже
                                                        сказал, что его мало осталось.
                                                    </div>
                                                </div>
                                            </div>
                                            <div class="comment-block__wrap">
                                                <div class="comment__wrap">
                                                    <div class="comment__top-wrap">
                                                        <div class="comment-avatar"><img src="img/02.jpg"></div>
                                                        <div class="comment-name">Олег Рудов | <span class="cityname">не&nbsp;указан</span>
                                                        </div>
                                                    </div>
                                                    <div class="comment-text">Тоже оставил заявку. Бесплатно надо
                                                        брать). Очень утомительно и дорого лечить
                                                        простатит в Украине. Если есть такое лекарство, как
                                                        описывают, то
                                                        это супер
                                                    </div>
                                                </div>
                                            </div>
                                            <div class="comment-block__wrap">
                                                <div class="comment__wrap">
                                                    <div class="comment__top-wrap">
                                                        <div class="comment-avatar"><img src="img/03.jpg"></div>
                                                        <div class="comment-name">Павел Байдак | <span
                                                                class="pl_spacer_geo_detect cityname">Львов</span>
                                                        </div>
                                                    </div>
                                                    <div class="comment-text">Простатен хорошее средство.
                                                        Подтверждаю. Мне
                                                        его посоветовал знакомый врач.
                                                        Сказал, что ему в клинике запрещают его выписывать, но
                                                        знакомым
                                                        он советует именно его. Мне Простатен помог прям сразу, от
                                                        простатита не осталось и следа. Плюс у меня
                                                        потенция от него стала каменной. И это притом, что мне уже
                                                        59
                                                        лет!
                                                    </div>
                                                </div>
                                            </div>
                                            <div class="comment-block__wrap">
                                                <div class="comment__wrap">
                                                    <div class="comment__top-wrap">
                                                        <div class="comment-avatar"><img src="img/04.jpg"></div>
                                                        <div class="comment-name">Марина Мешкова | <span
                                                                class="cityname">Винница</span></div>

                                                    </div>
                                                    <div class="comment-text">Медицина в Украине действительно
                                                        ужасная.
                                                        Спасибо хоть врачу из США, что
                                                        осмелился все это рассказать
                                                    </div>
                                                </div>
                                            </div>
                                            <div class="comment-block__wrap">
                                                <div class="comment__wrap">
                                                    <div class="comment__top-wrap">
                                                        <div class="comment-avatar"><img src="img/05.jpg"></div>
                                                        <div class="comment-name">Наталья Ермолаева | <span
                                                                class="cityname">Житомир</span></div>

                                                    </div>
                                                    <div class="comment-text">У мужа простатит. Хочет лечиться, но
                                                        не
                                                        знает как – к врачам идти не заставишь. Говорит,
                                                        ходил раньше, ему массаж делали через анальное отверстие.
                                                        Больше
                                                        не пойдет на это.
                                                        Сейчас заказала ему Простатен. Будем пробовать дай бог
                                                        вылечим.
                                                    </div>

                                                </div>
                                            </div>
                                            <div class="comment-block__wrap">
                                                <div class="comment__wrap">
                                                    <div class="comment__top-wrap">
                                                        <div class="comment-avatar"><img src="img/06.jpg"></div>
                                                        <div class="comment-name">Роман Серов | <span
                                                                class="pl_spacer_geo_detect cityname">Львов</span>
                                                        </div>

                                                    </div>
                                                    <div class="comment-text">Лечился этим средством еще до акций
                                                        всяких. Моча отходит крепкой струей, прошли боли в паху и
                                                        промежности. У меня силы появились.
                                                        Прошел повторное исследование - аденома прошла, ПСА - 3 ед.
                                                        Советую всем. Выписывал <a
                                                                href="https://tracker.el-slim.in.ua/click.php?lp=1">на
                                                            указанном сайте</a>. В аптеках
                                                        действительно этого средства нет, спрашивал в нескольких.
                                                        Тем
                                                        более за копейки никто в аптеках давать не будет никогда.
                                                    </div>
                                                </div>
                                            </div>
                                            <div class="comment-block__wrap">
                                                <div class="comment__wrap">
                                                    <div class="comment__top-wrap">
                                                        <div class="comment-avatar"><img src="img/07.jpg"></div>
                                                        <div class="comment-name">Артем Громов | <span class="cityname">не указан</span>
                                                        </div>

                                                    </div>
                                                    <div class="comment-text">Мне 63, у меня аденома простаты.
                                                        Скажите,
                                                        мне точно поможет Простатен ?
                                                    </div>
                                                </div>
                                            </div>
                                            <div class="comment-block__wrap">
                                                <div class="comment__wrap">
                                                    <div class="comment__top-wrap">
                                                        <div class="comment-avatar"><img src="img/08.jpg"></div>
                                                        <div class="comment-name">Ольга Каплунова | <span
                                                                class="cityname">Одесса</span></div>

                                                    </div>
                                                    <div class="comment-text">Артем Громов, поможет. Нашему дедушке
                                                        помог. Ему 71 и тоже аденома была. Лечился
                                                        месяц, но простата оздоровилась, что подтвердило УЗИ. Но
                                                        если вы
                                                        сомневаетесь, то
                                                        спросите менеджера, когда он вам перезвонит. У них есть в
                                                        НМУ
                                                        врач, который
                                                        консультирует мужчин по телефону.
                                                    </div>
                                                </div>
                                            </div>
                                            <div class="comment-block__wrap">
                                                <div class="comment__wrap">
                                                    <div class="comment__top-wrap">
                                                        <div class="comment-avatar"><img src="img/09.jpg"></div>
                                                        <div class="comment-name">Иван Прудников | <span
                                                                class="pl_spacer_geo_detect cityname">Львов</span>
                                                        </div>

                                                    </div>
                                                    <div class="comment-text">Спасибо врачам, заботящимся о больных!
                                                        Препарат отличный. Моя мочеполовая система стала уязвимой,
                                                        когда переболел уретритом.
                                                        Любой сквозняк или ОРЗ, сразу боли в паху, дискомфорт при
                                                        мочеиспускании. А еще развод,
                                                        и с женщиной близости несколько лет не было. К тому же
                                                        работа сидячая, поэтому диагноз простатит не удивил.
                                                        Пугало другое - импотенция. Эрекция была слабой, половой акт
                                                        секундный, но и этой секунды хватало, чтобы испытать
                                                        невыносимую боль.
                                                        В туалет бегал каждые пол часа. Казалось, вот - вот мочевой
                                                        пузырь лопнет, хотя только с туалета. Чем только не лечился
                                                        ,
                                                        и ваш натуральный комплекс начал принимать, так как от
                                                        аптечной химии уже тошнило. И как же я был удивлен,
                                                        что всего курс капсул “Простатен” вернули мне мужское
                                                        здоровье и силу! В туалет хожу, как положено, крепкой
                                                        струей,
                                                        мочевой опорожняеться полостью. Прошли воспаления и тянущие
                                                        боли внизу живота. И с потенцией теперь все хорошо, и с
                                                        личной жизнью!
                                                    </div>
                                                </div>
                                            </div>
                                            <div class="comment-block__wrap">
                                                <div class="comment__wrap">
                                                    <div class="comment__top-wrap">
                                                        <div class="comment-avatar"><img src="img/10.jpg"></div>
                                                        <div class="comment-name">Олег Бажиркаев | <span
                                                                class="cityname">Сумы</span></div>

                                                    </div>
                                                    <div class="comment-text">Простатит ни в коем случае нельзя
                                                        игнорировать. У меня знакомый на него внимания не
                                                        обращал, тоже боялся врачей с их массажем. В результате –
                                                        рак.
                                                        Умер уже….
                                                    </div>
                                                </div>
                                            </div>
                                            <div class="comment-block__wrap">
                                                <div class="comment__wrap">
                                                    <div class="comment__top-wrap">
                                                        <div class="comment-avatar"><img src="img/11.jpg"></div>
                                                        <div class="comment-name">Владимир Давыденко | <span
                                                                class="cityname">Чернигов</span></div>

                                                    </div>
                                                    <div class="comment-text">Спасибо! Заказал. Сказали, что
                                                        доставка в
                                                        Чернигов всего день, приятно удивлен. Как попробую отпишусь
                                                        о
                                                        результатах.
                                                    </div>
                                                </div>
                                            </div>
                                            <div class="comment-block__wrap">
                                                <div class="comment__wrap">
                                                    <div class="comment__top-wrap">
                                                        <div class="comment-avatar"><img src="img/12.jpg"></div>
                                                        <div class="comment-name">Елена Арясова | <span
                                                                class="cityname">не указан</span></div>

                                                    </div>
                                                    <div class="comment-text">У моего папы был простатит. 2 месяца
                                                        назад
                                                        выписали для него Простатен. Принимал 10
                                                        дней. За это время простатит прошел полностью, говорит, что
                                                        боли и рези нет.
                                                        Диагнозы цистит и простатит сняли, аденома больше не
                                                        угрожает. Лечащий врач,
                                                        который до этого его лечил антибиотиками, сделал круглые
                                                        глаза и сказал, что не знал
                                                        об этом препарате. Папа поверил ему… Врачи все продажные
                                                        сегодня
                                                    </div>
                                                </div>
                                            </div>
                                            <div class="comment-block__wrap">
                                                <div class="comment__wrap">
                                                    <div class="comment__top-wrap">
                                                        <div class="comment-avatar"><img src="img/13.jpg"></div>
                                                        <div class="comment-name">Максим Уткин | <span class="cityname">Харьков</span>
                                                        </div>

                                                    </div>
                                                    <div class="comment-text">Скажу как человек, который лечил
                                                        простатит
                                                        раз 7! Выбросьте все таблетки и выпишите
                                                        Простатен. Единственное средство, которое реально
                                                        помогает!!! Все
                                                        остальное – деньги
                                                        и здоровье на ветер. А врачей-коммерсантов я бы
                                                        расстреливал,
                                                        как в Китае. Им
                                                        люди здоровье и жизнь доверяют, а они на нас наживаются!!!
                                                    </div>
                                                </div>
                                            </div>
                                            <div class="comment-block__wrap">
                                                <div class="comment__wrap">
                                                    <div class="comment__top-wrap">
                                                        <div class="comment-avatar"><img src="img/14.jpg"></div>
                                                        <div class="comment-name">Виктор Гречин | <span
                                                                class="pl_spacer_geo_detect cityname">Львов</span>
                                                        </div>

                                                    </div>
                                                    <div class="comment-text">До пенсии работал на стройке. А там,
                                                        как нужно по-маленькому, то за угол дома прятался.
                                                        И не важно, мороз на улице или ветер. В результате,
                                                        простудил свое “хозяйство”. “Простатит” - сказал врач.
                                                        Каждый раз мочился чуть не плача, выдавливая через силу по
                                                        капле. В больницу долго не шёл, думал, что попустит.
                                                        Но когда в мочи кровь увидел, а ж побежал! Сдал анализы, ПСА
                                                        - 12 ед.,
                                                        аденома простаты угрожающих размеров, пару шагов до
                                                        онкологии. Сначала я от операции отказался - сколько мне там
                                                        осталось.
                                                        Потом задумался - 52 еще не возраст. Операции все же
                                                        побоялся, и вот увидел этот ваш Простатен, пропил два курса
                                                        и болезнь как рукой сняло!
                                                        Моча отходит крепкой струей, прошли боли в паху и
                                                        промежности. У меня силы появились.
                                                        Прошел повторное исследование - аденома прошла, ПСА - 3 ед.
                                                        <br>
                                                    </div>
                                                </div>
                                            </div>
                                            <div class="comment-block__wrap">
                                                <div class="comment__wrap">
                                                    <div class="comment__top-wrap">
                                                        <div class="comment-avatar"><img src="img/15.jpg"></div>
                                                        <div class="comment-name">Юрiй Коломин | <span class="cityname">Днепр</span>
                                                        </div>

                                                    </div>
                                                    <div class="comment-text">П'ю два тижні. Ніколи б не подумав, що
                                                        справді може допомогти. Вирішив замовити, тому що нічого
                                                        втрачати. І помирати від раку імпотентом не дуже й то
                                                        хочеться.
                                                    </div>
                                                </div>
                                            </div>
                                            <br>
                                            <center style="margin-top: 25px;"><b><a class="button"
                                                                                    href="https://tracker.el-slim.in.ua/click.php?lp=1">Перейти
                                                на официальный сайт для бесплатного получения «Простатен»</a></b>
                                            </center>
                                            <div id="push-comments"></div>

                                            <br><br>
                                        </div>

                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>

                </div>
            </div>
        </main>
        <div class="App-footer">
            <footer class="Footer">
                <div class="Copyright">
                    <div class="Copyright-container">
                        <div class="Copyright-block"><br><a
                                href="https://tracker.el-slim.in.ua/click.php?lp=1">О
                            проекте</a></div>
                    </div>
                </div>
            </footer>
        </div>
        <style>
            @font-face {
                font-family: 'Open Sans';
                src: url(/urethonforte-meduza-ru-f/css/OpenSans.eot) format('embedded-opentype'), url(/urethonforte-meduza-ru-f/css/OpenSans.woff) format('woff'), url(/urethonforte-meduza-ru-f/css/OpenSans.ttf) format('truetype'), url(/urethonforte-meduza-ru-f/css/OpenSans.svg) format('svg');
                font-weight: 400;
                font-style: normal
            }

            @font-face {
                font-family: 'Open Sans Light';
                src: url(/urethonforte-meduza-ru-f/css/OpenSansLight.eot);
                src: url(/urethonforte-meduza-ru-f/css/OpenSansLight.eot) format('embedded-opentype'), url(/urethonforte-meduza-ru-f/css/OpenSansLight.woff) format('woff'), url(/urethonforte-meduza-ru-f/css/OpenSansLight.ttf) format('truetype'), url(/urethonforte-meduza-ru-f/css/OpenSansLight.svg) format('svg');
                font-weight: 400;
                font-style: normal
            }

            @font-face {
                font-family: 'Roboto';
                src: local('Roboto Thin'), local('Roboto-Thin'), url('/urethonforte-meduza-ru-f/css/Robotothin.woff2') format('woff2'), url('/urethonforte-meduza-ru-f/css/Robotothin.woff') format('woff'), url('/urethonforte-meduza-ru-f/css/Robotothin.ttf') format('truetype');
                font-weight: 100;
                font-style: normal;
            }

            @font-face {
                font-family: 'Roboto';
                src: local('Roboto Thin Italic'), local('Roboto-ThinItalic'), url('/urethonforte-meduza-ru-f/css/Robotothinitalic.woff2') format('woff2'), url('/urethonforte-meduza-ru-f/css/Robotothinitalic.woff') format('woff'), url('/urethonforte-meduza-ru-f/css/Robotothinitalic.ttf') format('truetype');
                font-weight: 100;
                font-style: italic;
            }

            @font-face {
                font-family: 'Roboto';
                src: local('Roboto Light'), local('Roboto-Light'), url('/urethonforte-meduza-ru-f/css/Robotolight.woff2') format('woff2'), url('/urethonforte-meduza-ru-f/css/Robotolight.woff') format('woff'), url('/urethonforte-meduza-ru-f/css/Robotolight.ttf') format('truetype');
                font-weight: 300;
                font-style: normal;
            }

            @font-face {
                font-family: 'Roboto';
                src: local('Roboto Light Italic'), local('Roboto-LightItalic'), url('/urethonforte-meduza-ru-f/css/Robotolightitalic.woff2') format('woff2'), url('/urethonforte-meduza-ru-f/css/Robotolightitalic.woff') format('woff'), url('/urethonforte-meduza-ru-f/css/Robotolightitalic.ttf') format('truetype');
                font-weight: 300;
                font-style: italic;
            }

            @font-face {
                font-family: 'Roboto';
                src: local('Roboto'), local('Roboto-Regular'), url('/urethonforte-meduza-ru-f/css/Roboto.woff2') format('woff2'), url('/urethonforte-meduza-ru-f/css/Roboto.woff') format('woff'), url('/urethonforte-meduza-ru-f/css/Roboto.ttf') format('truetype');
                font-weight: 400;
                font-style: normal;
            }

            @font-face {
                font-family: 'Roboto';
                src: local('Roboto Italic'), local('Roboto-Italic'), url('/urethonforte-meduza-ru-f/css/Robotoitalic.woff2') format('woff2'), url('/urethonforte-meduza-ru-f/css/Robotoitalic.woff') format('woff'), url('/urethonforte-meduza-ru-f/css/Robotoitalic.ttf') format('truetype');
                font-weight: 400;
                font-style: italic;
            }

            @font-face {
                font-family: 'Roboto';
                src: local('Roboto Medium'), local('Roboto-Medium'), url('/urethonforte-meduza-ru-f/css/Robotomedium.woff2') format('woff2'), url('/urethonforte-meduza-ru-f/css/Robotomedium.woff') format('woff'), url('/urethonforte-meduza-ru-f/css/Robotomedium.ttf') format('truetype');
                font-weight: 500;
                font-style: normal;
            }

            @font-face {
                font-family: 'Roboto';
                src: local('Roboto Medium Italic'), local('Roboto-MediumItalic'), url('/urethonforte-meduza-ru-f/css/Robotomediumitalic.woff2') format('woff2'), url('/urethonforte-meduza-ru-f/css/Robotomediumitalic.woff') format('woff'), url('/urethonforte-meduza-ru-f/css/Robotomediumitalic.ttf') format('truetype');
                font-weight: 500;
                font-style: italic;
            }

            @font-face {
                font-family: 'Roboto';
                src: local('Roboto Bold'), local('Roboto-Bold'), url('/urethonforte-meduza-ru-f/css/Robotobold.woff2') format('woff2'), url('/urethonforte-meduza-ru-f/css/Robotobold.woff') format('woff'), url('/urethonforte-meduza-ru-f/css/Robotobold.ttf') format('truetype');
                font-weight: 700;
                font-style: normal;
            }

            @font-face {
                font-family: 'Roboto';
                src: local('Roboto Bold Italic'), local('Roboto-BoldItalic'), url('/urethonforte-meduza-ru-f/css/Robotobolditalic.woff2') format('woff2'), url('/urethonforte-meduza-ru-f/css/Robotobolditalic.woff') format('woff'), url('/urethonforte-meduza-ru-f/css/Robotobolditalic.ttf') format('truetype');
                font-weight: 700;
                font-style: italic;
            }

            @font-face {
                font-family: 'Roboto';
                src: local('Roboto Black'), local('Roboto-Black'), url('/urethonforte-meduza-ru-f/css/Robotoblack.woff2') format('woff2'), url('/urethonforte-meduza-ru-f/css/Robotoblack.woff') format('woff'), url('/urethonforte-meduza-ru-f/css/Robotoblack.ttf') format('truetype');
                font-weight: 900;
                font-style: normal;
            }

            @font-face {
                font-family: 'Roboto';
                src: local('Roboto Black Italic'), local('Roboto-BlackItalic'), url('/urethonforte-meduza-ru-f/css/Robotoblackitalic.woff2') format('woff2'), url('/urethonforte-meduza-ru-f/css/Robotoblackitalic.woff') format('woff'), url('/urethonforte-meduza-ru-f/css/Robotoblackitalic.ttf') format('truetype');
                font-weight: 900;
                font-style: italic;
            }

            @font-face {
                font-family: 'Roboto Condensed';
                font-style: normal;
                font-weight: 400;
                src: local('Roboto Condensed'), local('RobotoCn-Regular'), url(css/roboto-condensed.woff) format('woff'), url(/urethonforte-meduza-ru-f/css/roboto-condensed.ttf) format('truetype');
            }
        </style>
    </div>
</div>

</body>

</html>