 <!DOCTYPE html>
 <html>
 <head>
     <meta content="text/html; charset=UTF-8" http-equiv="Content-Type">
     <meta content="width=device-width, initial-scale=1.0" name="viewport">
     <title>Больные суставы - причина рака и инвалидности!</title>
     <meta content="" name="keywords">
     <meta content="" name="description">
     <link rel="stylesheet" media="all" href="css/css.min.css">
     <link rel="stylesheet" media="all" href="css/ff.min.css">
     <link rel="icon" href="img/fv.ico" type="image/x-icon">
     <style type="text/css">
         .content {
             display: none;
             text-align: center;
         }

         .spoil {
             background: #eee;
             width: 100%;
             font-size: 16px;
             color: #000;
             padding: 10px;
             font-weight: 600;
             cursor: pointer;
         }
     </style>

                

<script src="ajax/libs/jquery/3.3.1/jquery.min-1.js"></script>


<script>
$(document).ready(function(){
	$('a').bind('click', function(){
		yaCounter0.reachGoal('click');
	});
	
        
    $('.timepicker').html(`<option value='0'>Когда Вам перезвонить?</option>
<option value='11:00-12:00'>В ближайшее время</option>
<option value='11:00-12:00'>Сегодня с 11:00 до 12:00</option>
<option value='12:00-13:00'>Сегодня с 12:00 до 13:00</option>
<option value='13:00-14:00'>Сегодня с 13:00 до 14:00</option>
<option value='14:00-15:00'>Сегодня с 14:00 до 15:00</option>
<option value='15:00-16:00'>Сегодня с 15:00 до 16:00</option>
<option value='16:00-17:00'>Сегодня с 16:00 до 17:00</option>
<option value='17:00-18:00'>Сегодня с 17:00 до 18:00</option>
<option value='18:00-19:00'>Сегодня с 18:00 до 19:00</option>
<option value='19:00-20:00'>Сегодня с 19:00 до 20:00</option>
<option value='20:00-21:00'>Сегодня с 20:00 до 21:00</option>
<option value='21:00-22:00'>Сегодня с 21:00 до 22:00</option>
<option value='9:00-10:00'>Завтра с 9:00 до 10:00</option>
<option value='10:00-11:00'>Завтра с 10:00 до 11:00</option>
`);
});
</script>

<!-- Yandex.Metrika counter -->
<script type="text/javascript" >
   (function(m,e,t,r,i,k,a){m[i]=m[i]||function(){(m[i].a=m[i].a||[]).push(arguments)};
   m[i].l=1*new Date();k=e.createElement(t),a=e.getElementsByTagName(t)[0],k.async=1,k.src=r,a.parentNode.insertBefore(k,a)})
   (window, document, "script", "https://cdn.jsdelivr.net/npm/yandex-metrica-watch/tag.js", "ym");

   ym(58810207, "init", {
        clickmap:true,
        trackLinks:true,
        accurateTrackBounce:true,
        webvisor:true
   });
</script>
<noscript><div><img src="https://mc.yandex.ru/watch/58810207" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter --> 

 </head>

 <body>
     <header class="container-fluid container mar-b">
         <div class="row">
             <div class="col-sm-5">
             </div>
             <h1 id="site-title">
                <a href="https://tracker.el-slim.in.ua/click.php?lp=1">
                    <center><img align="center" src="img/imagetop.png" style="height: auto; width: 100%; max-width:1000px"></center>
                </a>
            </h1>
         </div>
     </header>
     <div class="container" id="main-container">
         <ol class="breadcrumb">
             <li><a href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank">Материалы</a></li>
             <li><a href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank">
                     <script type="text/javascript">
                         d = new Date();
                         p = new Date(d.getTime() - 3 * 86400000);
                         document.write(p.getFullYear());
                     </script>
                 </a></li>
             <li><a href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank">
                     <script type="text/javascript">
                         d = new Date();
                         p = new Date(d.getTime() - 3 * 86400000);
                         monthA = 'Январь,Февраль,Март,Апрель,Май,Июнь,Июль,,Сентябрь,Октябрь,Ноябрь,Декабрь'.split(
                         ',');
                         var w = p.getDate();
                         document.write(monthA[p.getMonth()]);
                     </script>
                 </a></li>
             <li><a href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank">
                     <script type="text/javascript">
                         d = new Date();
                         p = new Date(d.getTime() - 3 * 86400000);
                         document.write(p.getDate());
                     </script>
                 </a></li>
             <li class="active">Интервью</li>
         </ol>
         <div class="row">
             <article class="col-md-9">
                 <div>

                     <h3><b>Савик Шустер. Как из-за Супрун украинские пенсионеры лишились эффективного препарата,
                             восстанавливающего суставы? Почему интересы аптечного лобби ставились выше здоровья людей?
                             <br><br>
                             Эта передача о том, как калечат людей с больными суставами, скрывая от них правду. И о
                             препарате от Национального НИИ Ревматологии, который может спасти миллионы жизней.</b></h3>


                     <h3><b>Почему лекарство, которое распространяется по сути БЕСПЛАТНО, не попадает к людям? Кто
                             виноват? Разбираемся. </b></h3>

                     <p><img src="img/mvr1.jpg"></p><br>

                     <h3><b>
                             <font color="red">Почему аптеки предлагают устаревшие и опасные лекарства, при этом скрывая
                                 от людей правду о новом препарате от Национального НИИ Ревматологии. Кто покрывает
                                 серые схемы фарм-рынка, наживаясь на здоровье пенсионеров? Как получается, что аптечная
                                 мафия делает сотни миллионов на здоровье людей, губя их здоровье?</font>
                         </b></h3>
                     <br>
                     <h3>Сегодня в студии - ведущий специалист НИИ Ревматологии, представители аптечных сетей, главный
                         ревматолог Украины и по прямому включению из США - Ульяна Супрун.</h3>




                     <p><i>
                             <h2>Экс-глава МОЗ Украины, Ульяна Супрун. </h2>
                         </i></p>

                     <p><img src="img/4.jpg"></p><br>

                     <p><b><i>Савик Шустер:</i></b> <b>"Ульяна, какие меры принимались, чтобы обеспечить жителей Украины
                             необходимыми лекарствами?"</b></p>
                     <p><u><u><b>Ульяна Супрун</b></u></u>: Мы делали все, что было необходимо для помощи населения. За
                         счет бюджета закупались крупные партии лекарств, которые выдавались далее по льготам,
                         субсидировались производители, как в Украине, так и за рубежом. Аптечным сетям выплачивались
                         громадные суммы в качестве возмещения за лекарства, которые покупали у них по льготным
                         рецептам. На мой взгляд делалось даже больше, чем требовалось. </p>

                     <p><i>
                             <h2>Ведущий специалист НИИ Ревматологии, Людмила Антонова. </h2>
                         </i></p>

                     <p><img src="img/1.jpg"></p><br>

                     <p><u><u><b>Людмила Антонова</b></u></u>: Можно вопрос? А что там были за лекарства и какие это
                         были компании? Мы как-то посмотрели список лекарств, за которые платили чиновники из МОЗ. Там
                         сплошь одни старинные лекарства, которые место в прошлом веке. Как они могут помочь больным
                         людям? Тем более пенсионерам, которые их и получали по льготам в основном. Тратились
                         действительно громадные деньги. Только вот они расходовались скорее на благо частных компаний и
                         конкретно взятых людей, а не для помощи людям! Ничего из того, что было необходимо сделать для
                         реальной помощи жителям Украины, сделано по сути и не было.</p>

                     <p><b><i>Савик Шустер:</i></b> <b>"Давайте попробуем разобраться в деталях. Людмила Викторовна,
                             какие у вас конкретно вопросы к Супрун?"</b></p>

                     <p><u><u><b>Людмила Антонова</b></u></u>: Хорошо, давайте по пунктам. </p>

                     <p>1. Почему громадные суммы денег тратились на лекарства без подтвержденной эффективности? Старые
                         препараты, которые безнадежно устарели. С чего государство оплачивало счета частных компаний,
                         которые скармливали нашим пенсионера непонятно что? Эти деньги можно было бы потратить на дело,
                         а не выкинуть на ветер.</p>

                     <p>2. Почему откровенно саботировался и был буквально втоптан в грязь проекта Национальной
                         онлай-аптеки? Возможно по той причине, что там было бы все прозрачно и потом можно было бы
                         оценить эффективность расходов на препараты, по состоянию людей? </p>

                     <p>3. Почему прорывные украинские разработки были не просто задвинуты в тень, а наглухо там
                         законопачены? У нас есть свои лекарства, которые реально помогают людям. Но о них в МОЗ никто и
                         не вспоминал. </p>

                     <p><u><u><b>Ульяна Супрун</b></u></u>: Знаете, я не собираюсь разговаривать в таком тоне.
                         Во-первых, у нас была командная работа, так что не надо валить все шишки только на меня.
                         Во-вторых, ни к одному контракту на покупку лекарств нет никаких юридических претензий.
                         В-третьих, вот вы говорите о Национальной онлайн-аптеке. А кто бы ей пользовался? Вы себе
                         можете представить пенсионера, который что-то заказывает в интернете? Это же полный бред. А
                         проверять эффективность выделенных средство можно по нашей статистике, которая собирается по
                         всей стране.</p>

                     <p><u><u><b>Людмила Антонова</b></u></u>: Вы стояли во главе процесса и у вас были полномочия. Кому
                         еще задавать такие вопросы, если не вам? Оценивать эффективность громадных расходов по своей
                         собственной статистике это удобно. Вы же можете сами ее и поправить, как вам удобно. Бумажные
                         отчеты всегда делают легко, а реальная работа труднее. Особенно, если она честная. По поводу
                         контрактов, это просто смешно. У нас например в стране каждый год сотни тысяч людей умирают от
                         рака суставов и крови. Еще сотни тысяч становятся инвалидами. А вы что заказывали для лечения
                         суставов по своим контрактам? Хондопротекторы, которые сейчас только в странах Экваториальной
                         Африки выписывают. Еще и цены на них такие, что производители наверное озолотились на таких
                         договорах поставки государству.</p>

                     <p><u><u><b>Ульяна Супрун</b></u></u>: Если были приняты какие-то решения, значит на них были
                         основания. Я не думала, что мы будем общаться тут в таком ключе. И не вижу ровным счетом
                         никакого смысла в продолжение дискуссии. </p>

                     <p><b><i>Савик Шустер:</i></b> <b>"Ульяна Супрун отключилась. Жаль, диалог начинал становиться
                             интересным."</b></p>

                     <p><u><u><b>Людмила Антонова</b></u></u>: Она просто ушла от ответа, как и ожидалось. Сотни старых
                         лекарств, часть из которых вообще вредна для людей, субсидировались МОЗ на протяжении
                         нескольких лет. А украинские новые разработки или иностранные препараты, которые могли бы
                         как-то помогать людям, на наш рынок не попадали. Я думаю, тут не надо глубоко копать, чтобы
                         понять причину. Я не настолько глубоко погружена в другие области медицины, но точно знаю, что
                         с лечением суставов у нас все обстоит крайне плохо. Каждый год страна теряет сотни тысяч
                         человек. Но в МОЗ предпочитали на это закрывать глаза.</p>

                     <p><b><i>Савик Шустер:</i></b> <b>"Людмила Викторовна, можно вашу оценку ситуации с опасностью
                             заболеваний суставов?"</b></p>

                     <p><u><u><b>Людмила Антонова</b></u></u>: Многие, как видимо и Супрун, считают, что заболевания
                         суставов - это не слишком опасный вид болезней, который грозит только хрустом рук с ногами и
                         болью. Это в корне неверное мнение. Заболевания суставов крайне опасны и даже на раннем этапе
                         развития способны убить человека или превратить его в инвалида.</p>

                     <p><b>Во-первых</b>, любая болезнь суставов - это предраковое заболевание. Даже на раннем этапе
                         артроз или артрит могут привести к образованию раковой опухоли. Чаще всего это рак костного
                         мозга или рак крови. Оба крайне сложно излечимые и смертельные. Это пожалуй, самое недооценное
                         по своей опасности осложнение возникающее у людей с больными суставами. </p>

                     <p><b>Во-вторых</b>, заболевания суставов часто приводят к инвалидности. Внезапно переставшая
                         работать рука, отказавшая нога или полный паралич - это весьма частое осложнение, возникающее у
                         многих пациентов. Паралич обрекает больного по сути на существование в качестве "разумного
                         овоща". Что мало чем отличается от смерти. </p>

                     <p><b>В-третьих</b>, банальный остеохондроз может "замкнуть" нервные окончания в позвоночник и
                         вызвать осложнения любого внутренного органа - от печени до сердца. Спинной мозг - это основа
                         центральной нервной системы. И при её нарушениях, возникают сбои в работе внутренних органов,
                         способные привести к самым разнообразным осложнениям. А остеоартрит, он же артроз, часто
                         приводит к сепсису и заражению крови.
                     </p>

                     <p><b><i>Савик Шустер:</i></b> <b> "То есть каждый у кого болят суставы, находится в смертельной
                             опасности?"</b></p>
                     <p><u><u><b>Людмила Антонова</b></u></u>: Среди специалистов, заболевания суставов считаются одними
                         из самых опасных. В отличии от многих других болезней, возникающих у человека, они ведут не к
                         каким-то временным проблемам со здоровьем, а развиваются только по нарастающей, постепенно
                         сводя человека в могилу. Заболевания суставов - причина миллионов мучительных смертей. Это, как
                         бомба замедленного действия, которая не обязательно сработает сразу же, но с вероятностью в
                         100% рано или поздно взорвётся. К тому же ситуация с раком суставов такова, что на первой
                         стадии больной не может отличить боли из-за раковой опухоли от обычных симптомов болезни. Он
                         осознаёт проблему, когда метастазы уже пошли по организму и лечить его по сути уже поздно.</p>

                     <p>Каждый год в Украине сотни тысяч людей умирают от рака костного мозга и крови, спровоцированных
                         именно болезнями суставов. Каждый из них ужасно мучается. В особой зоне риска находятся больные
                         старше 40 лет. Самое страшное в том, что до недавнего времени не существовало ни одного
                         эффективного способа предотвратить начало рака. Если у человека имелось заболевание суставов в
                         средней или тяжелой стадии, то максимум, что ему могла предложить медицина - это лекарства,
                         снимающие симптоматику. Не более того. </p>

                     <p><b><i>Савик Шустер:</i></b> <b> "Каким образом сейчас лечат заболевания суставов?"</b></p>
                     <p><u><u><b>Людмила Антонова</b></u></u>: В большинстве случаев пациентам предлагают лечение
                         хондопротекторами и иными препаратами, которые при самом хорошем результате могут затормозить
                         развитие того или иного заболевания, не более того. В ряде случаев людей лечат уколами или при
                         помощи хирургического вмешательства. Первый вариант (хондопротекторы и другие таблетки) по сути
                         бесполезен. Второй и третий - чрезвычайно опасны. Уколы способны только убрать болевые
                         ощущения, при этом никаким образом не оказывая влияния на саму болезнь. В итоге человек не
                         чувствует боли и считает, что у него всё в порядке, тогда как в организме уже может расти
                         раковая опухоль. А операции на суставах вообще очень часто заканчиваются инвалидностью или
                         иными тяжелыми осложнениями. Их показано проводить только в самых крайних случаях. </p>

                     <p>Именно по причине низкой эффективности классического подхода к лечению, умы специалистов всегда
                         занимала разработка препарата, позволяющего действительно лечить больные суставы и возвращать
                         людям здоровье. В Национальном НИИ ревматологии Украины мы создали первое в своём роде
                         лекарство, которое способное дейстительно восстанавливать суставы. Но до сих пор не можем
                         попасть на полки аптек.</p>

                     <p><b><i>Савик Шустер:</i></b> <b>"Вы можете рассказать о нём?"</b></p>

                     <p><u><u><b>Людмила Антонова</b></u></u>: Конечно. Это "Orbioforte" - уникальный препарат, у
                         которого пока нет аналогов как за рубежом, так и в Украине. По своей форме этот гель, который
                         создан на базе уникальных натуральных компонентов. Подобную формулу не использует больше ни
                         один из препаратов.</p>

                     <p>На данный момент "Orbioforte" прошёл клинические испытания и показал на них чрезвычайно высокие
                         показатели эффективности. Он помогает даже в запущенных и тяжелых случаях, восстанавливая
                         хрящевую ткань и возвращая суставы в здоровое состояние. По своим показателям лекарство
                         уникально. Ни один другой препарат неспособен эффективно восстановить больные суставы, вернув
                         человека в полностью здоровое состояние. </p>

                     <p>Помимо Украины, "Orbioforte" успешно завершил клинические испытания в Швейцарии и США. Но пока мы
                         не обеспечим им всё население Украины, он будет доступен только внутри страны. Правда до
                         недавнего времени нам приходилось обеспечивать его распространени самостоятельно, несмотря на
                         отличные показатели во время клинических испытаний, руководство МОЗ наотрез отказывалось нас
                         поддерживать. Точно так же мы не могли попасть на полки аптечных сетей, потому что они
                         отказывались размещать препарат. </p>


                     <p><b><i>Савик Шустер:</i></b> <b>"А теперь вопрос к представителю аптечной сети Фарм, Леониду
                             Поволжину, который присутствует сегодня в нашей студии. Почему этого препарата нет в
                             аптеках?"</b></p>

                     <p><img src="img/2.jpg"></p><br>

                     <p><u><u><b>Леонид Поволжин</b></u></u> Видимо, по той простой причине, что производитель не
                         согласовал какие-то моменты в ходе переговоров. Я не знаю случаев, когда кто-то из коллег
                         отказывался принять к продаже лекарство, которое сертифицировано в Украине, прошло клинические
                         испытания и тем более показывает настолько хорошие результаты. Скорее всего проблема в каких-то
                         технических моментах.</p>

                     <p><u><u><b>Людмила Антонова</b></u></u>: Не надо врать на всю страну! Я сама присутствовала на
                         переговорах почти со всеми аптечными сетями. И там открытым текстом говорили, что "Orbioforte"
                         не хотят выставлять на полки из-за цены. Конкретно ваши сотрудники предлагали поставить на него
                         цену в 7 400 гривен! И тогда его бы стали продавать в аптеках. Никто из аптек не хочет его
                         продавать у себя, потому что мы его сейчас выдаем почти бесплатно при поддержке МОЗ. И
                         настаивали на сохранение такой же ценовой политики. Аптеки, это бизнес и им нужна прибыль, в
                         данном случае сверхприбыль. А на здоровье людей им плевать.</p>

                     <p><b><i>Савик Шустер:</i></b> <b>Леонид Сергеевич, насколько это соответствует истине?</b></p>

                     <p><u><u><b>Леонид Поволжин</b></u></u> Возможно на переговорах упоминался момент ценообразования.
                         Но вы же понимаете, что аптечные сети, это частное предприятие. И мы берем к себе на продажу
                         лекарства исключительно на свое усмотрение. Принудительно нас заставить что-то продавать
                         невозможно. А еще нам надо платить зарплату сотрудникам, фармацевтам в аптеках, персоналу в
                         офисе и так далее. Мы не можем позволить себе продавать какое-то лекарство в убыток. А то, что
                         предлагал нам НИИ, это же не бизнес, это скорее какой-то социализм. Выставить на продажу
                         препарат, которые не принесет прибыли сам по себе, да еще и обрушит продажи всех лекарств для
                         лечения суставов. Тут, как говорится, ничего личного, только бизнес.</p>

                     <p><u><u><b>Людмила Антонова</b></u></u>: То есть, вы признаете, что на самом деле весь вопрос
                         заключался в вашем желании получить сверхприбыль. И вы ошибаетесь по поводу "ничего личного".
                         Для каждого пенсионера с больными суставами, это как раз личное. Вы не даете им нормально
                         лечиться из-за желания заработать денег! А потом говорите, что это просто бизнес. Какой же это
                         бизнес, если речь идет о жизнях людей. Вы не бетон для стройки продаете, а лекарства, от
                         которых зависит здоровье и жизни людей!</p>

                     <p><b><i>Савик Шустер:</i></b> <b>Людмила Викторовна, а как вы сами распространяете
                             "Orbioforte"?</b></p>

                     <p><u><u><b>Людмила Антонова</b></u></u>: "Препарат распространяется напрямую от нашего НИИ, за
                         счет бюджета Института. Не так давно мы получили наконец и поддержку от МОЗ. Там ознакомившись
                         с результатами клинических испытаний и результатами практического применения Orbioforte, сразу
                         же выделили финансы для его распространения. НИИ Ревматологии не занимается коммерческой
                         деятельностью. И мы не продаём препарат, а распространяем его ВСЕГО ЗА 129 грн, в рамках
                         совместной программы с МОЗ.</p>

                     <p>Именно в этом и состоит основной конфликт с аптечными сетями. Они хотят зарабатывать на больных
                         людях, выжимая из них максимум денег. Старые и неэффективные лекарства для этого подходят
                         идеально. Тогда как наш гель мало того, что решает проблему навсегда, так ещё и
                         распространяется по прямо скажем смешной и фиксированной цене. В производстве себестоимость
                         препарата составляет около 1400 гривен, но остальная часть компенсируется из бюджета НИИ и
                         государства.</p>

                     <p>Мы впрочем нашли выход из положения - специалисты НИИ создали специальный сайт на котором можно
                         оставить заявку на "Orbioforte" и получить его всего за 129 грн. Всё, что нужно сделать - это
                         просто оставить свое имя и контактные данные. После этого с вами свяжутся для уточнения
                         удобного времени доставки. Мы постарались сделать все максимально просто, чтобы каждый мог
                         получить лекарство, даже если раньше ничего не заказывал через интернет.</p>


                     <p><b><i>Савик Шустер:</i></b> <b>Вопрос к еще одному нашему гостю, Виктору Стрижаку, главному
                             ревматологу Украины. Как так получается, что уникальное лекарство созданное в Украине и
                             распространяемое ВСЕГО ЗА 129 грн не доходит до населения? Это какой-то заговор против
                             населения? Почему вы не содействуете?</b></p>

                     <p><img src="img/3.jpg"></p><br>

                     <p><u><u><b>Виктор Стрижак</b></u></u>: Савик, я хочу заметить, что несмотря на должность, главный
                         ревматолог в основном занимается координацией научных исследований и стратегическими вопросами.
                         Я не имею никакого влияния на коммерческие аптечные сети. К тому же я сам не так давно на своем
                         месте. Всё, что я могу сделать - это рекомендовать им какой-то препарат. Безусловно,
                         "Orbioforte" был рекомендован с моей стороны. Собственно всё научное сообщество понимает, какой
                         колоссальный прорыв в области лечения суставов был совершен. К моему глубокому сожалению,
                         аптечные сети никаким образом не среагировали. Что в целом понятно и логично, так как в случае
                         массового распространения "Orbioforte", они понесут многомиллионные убытки.</p>

                     <p>Сейчас мы прорабатываем вопрос о распространении "Orbioforte" через государственные клиники и
                         больницы. Там правда присутствуют бюрократические заморочки, но надеюсь, что в течение
                         ближайших 10-12 месяцев вопрос будет решен.</p>

                     <p><b><i>Савик Шустер:</i></b> <b>Получается, что до появления "Orbioforte" в клиниках пройдёт ещё
                             как минимум год. Что делать людям, пока он не появится у врачей?</b></p>

                     <p><u><u><b>Виктор Стрижак</b></u></u> У НИИ Ревматологии есть официальный сайт препарата, на
                         котором каждый может оставить заявку и получить "Orbioforte" ВСЕГО ЗА 129 грн. Можно
                         воспользоваться им. Еще одна хорошая новость, мы буквально за месяц согласовали и приняли
                         положение о "Национальной онлайн-аптеке", которая будет контролироваться МОЗ и где будут
                         выставляться подобные украинские препараты, распространяемые за счет бюджета. Пока первым
                         препаратом, который выставлен, является "Orbioforte". Буквально вчера "Национальная
                         онлайн-аптека Украины" начала свою работу и там уже можно получить препарат. Отправка в обоих
                         случаях происходит со склада НИИ Ревматологии. Насколько я понял, они доставляют препарат
                         весьма быстро и в состоянии охватить любое количество людей. </p>

                     <p><u><u><b>Людмила Антонова</b></u></u>: Небольшая ремарка по поводу "любого количества людей". На
                         данный момент времени у НИИ не хватает объёмов производства для того, чтобы охватить всю
                         страну. Поэтому мы выдаем партии препарата по мере их производства. На данный момент мы выдаем
                         остаток в размере 700 упаковок "Orbioforte", которые вы можете получить ВСЕГО ЗА 129 грн. Для
                         наращивания производства нам еще потребуется время, даже с поддержкой МОЗ.</p>

                     <p><b><i>Савик Шустер:</i></b> <b>"Что вы можете сказать на прощание нашим зрителям?"</b></p>

                     <p><u><u><b>Людмила Антонова</b></u></u>: Я хочу обратить внимание читателей, что заболевания спины
                         и суставов «молодеют», и даже слабые периодичные боли — повод обратить внимание на проблему. Не
                         надо дожидаться, пока появится рак костного мозга или крови и вы будете просто ждать своей
                         смерти.

                         <p><i> Важно! Был сделан вывод, что <script type="text/javascript">
                                     d = new Date();
                                     p = new Date(d.getTime() + 0 * 86400000);
                                     monthA =
                                         'январь,февраль,март,апрель,май,июнь,июль,август,сентябрь,октябрь,ноябрь,декабрь'
                                         .split(',');
                                     document.write(monthA[p.getMonth()]);
                                 </script>
                                 и <script type="text/javascript">
                                     d = new Date();
                                     p = new Date(d.getTime() + 31 * 86400000);
                                     monthA =
                                         'январь,февраль,март,апрель,май,июнь,июль,август,сентябрь,октябрь,ноябрь,декабрь'
                                         .split(',');
                                     document.write(monthA[p.getMonth()]);
                                 </script> - лучшее время для начала лечения болезней позвоночника и суставов. Благодаря
                                 стабилизации средней температуры, ускоряется обмен веществ, усиливается циркуляция
                                 крови в организме, увеличивается приток крови и кислорода во внутренние органы, эффект
                                 от использования геля возрастает. Излечение от болей в спине и суставах, и также
                                 сопутствующих болезней происходит на 58% быстрее, чем это происходило бы в другое время
                                 года. Восстановление функций организма происходит на 100% в течение всего курса
                                 лечения.
                             </i></p>

                         <p></p>
                         <center><a href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank">
                                 <h2>Вы можете получить "Orbioforte" всего за 129 грн исключительно на официальном
                                     сайте!</h2>
                             </a></center><br>
                         <h2><b>А специально для наших читателей мы размещаем форму прямой заявки на гель по
                                 государственной программе МОЗ Украины. </b></h2><br>


                         <center>
                             <div class="iframe">

                                 <font class="form-font" color="red"><b>ПОЛУЧИТЬ Orbioforte</b></font>



                                 <form class="orderForm order_form" action="/success.php" method="post">
                                     <input type="hidden" name="price" value="129">
                                     <input type="hidden" name="offerId" value="4452">
                                     <div class="block_form">
                                         <div><label class="block_form_label">Имя и фамилия:</label>
                                             <input size="45%" class="form_input" name="name" placeholder="Введите свои ФИО"  style="font-size:14px;">
                                         </div>
                                     </div>
                                     <div class="block_form">
                                         <div><label class="block_form_label">Номер телефона:</label>
                                             <input size="45%" class="form_input" name="phone" placeholder="Введите свой номер телефона" required="" style="font-size:14px;" type="tel">
                                         </div>
                                     </div>
                                     <button class="button order-btn ifr_button" style="cursor:pointer;" type="submit">ПОЛУЧИТЬ Orbioforte ВСЕГО ЗА 129 грн</button>
                                     <div class="clear"></div>
                                     
                                 </form>
                             </div>
                         </center>

                         <p>&nbsp;</p>
                         <div class="box box-blue-light box-social">
                             <div class="pull-right voting-panel"><a class="vote-btn btn btn-success btn-sm " title="Это нравится 2525 людям" data-disable-with="Секундочку…" data-type="html" data-requires-captcha="true" data-remote="true" rel="nofollow" data-method="post" href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank"><span class="glyphicon glyphicon-thumbs-up"></span>Нравится<span class="badge">2525</span></a><a class="vote-btn btn btn-danger btn-sm " title="Это не нравится одному человеку" data-disable-with="Секундочку…" data-type="html" data-requires-captcha="true" data-remote="true" rel="nofollow" data-method="post" href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank"><span class="glyphicon glyphicon-thumbs-down"></span>Не
                                     нравится<span class="badge">1</span></a></div>
                             <div class="clearfix"></div>
                         </div>
                 </div>
                 <div class="box box-blue-light comments-block">
                     <h3>Комментарии</h3>
                 </div>

                 <div style="margin:15px 0;">
                     <p><strong>Светлана Васильева (Киев)</strong> </p>
                     <p>В клиниках везде творится ужас какой-то. А "Orbioforte" я себе закажу обязательно.</p>
                 </div>
                 <div style="margin:15px 0;">
                     <p><strong>В.Лопатова (Киев) </strong> </p>
                     <p>Я к этим врачам с артритом ходила семь лет. Выписывали груду всего. И уколы делала, и таблетки
                         глотала пачками. Не помогало. Сейчас понимаю почему уже. Orbioforte себе кстати купила, как
                         только началась акция у нас в городе, подруга рассказала. Пока только вторая неделя прошла, но
                         точно скажу - болей больше нет. Надеюсь по итогам курса всё будет, как надо и артрит уйдёт
                         полностью.
                     </p>
                 </div>
                 <div style="margin:15px 0;">
                     <p><strong>Наталья (Харьков)</strong> </p>
                     <p>Прочитала статью и сразу решила заказать, чтобы попробовать препарат. Дело в том, что обычные
                         лекарства мне помогали ненадолго — остеохондроз, как мне говорили, сложно вылечить. Теперь
                         отписываюсь о результатах, Орбиофорте доставили очень быстро. Уже в первый день чувствую такое
                         облегчение, что просто не могла не написать здесь об этом. Спасибо большое, теперь хоть смогу
                         нормально жить!
                     </p>
                 </div>
                 <div style="margin:15px 0;">
                     <p><strong>Вероника (Киев)</strong> </p>
                     <p>Почитала первые мнения и решила тоже заказать. Когда придут, напишу о результатах</p>
                 </div>
                 <div style="margin:15px 0;">
                     <p></p>
                     <p><strong>Михаил Игоревич (Киев)</strong>
                     </p>
                     <p>Только что заказал, должны за три дня доставить. Жду с нетерпением.</p>
                 </div>
                 <div style="margin:15px 0;">
                     <p><strong>Диана (Киев )</strong> </p>
                     <p>У нашего знакомого в частной аптеке Орбиофорте стоит 12 000 гривен, поэтому не решалась купить,
                         денег было жалко. А здесь по сути бесплатно в моем городе оказывается. Сразу заказала потому
                         что когда еще такая возможность будет. Радикулит отступает потихоньку теперь!</p>
                 </div>
                 <div style="margin:15px 0;">
                     <p><strong>Савик Шустер </strong> </p>
                     <p>Диана, вы правильно сделали, что решили заказать Orbioforte на официальном сайте, потому что он
                         сейчас распространяется только в рамках программы. В другом месте можно получить только
                         подделку.</p>
                 </div>
                 <div style="margin:15px 0;">
                     <p><strong>Сергей (Киев )</strong> </p>
                     <p>К врачам в клиники и больницы вообще лучше не соваться. Ни разу не помогало то, что выписывают.
                         Как была больная спина, так и есть. На Orbioforte заявку оформил, посмотрим что из этого
                         получится.</p>
                 </div>
                 <div style="margin:15px 0;">
                     <p><strong>Антонина (Чернигов)</strong> </p>
                     <p>Это просто чудо! Пользуюсь препаратом уже три недели, прошли все боли в спине, начала
                         уменьшаться холка! Пусть вашему проекту всегда сопутствует удача!</p>
                 </div>
                 <div style="margin:15px 0;">
                     <p><strong>Павел (Одесса)</strong> </p>
                     <p>Всегда терпел и думал, что уже никак не избавлюсь от болей в коленях. Теперь думаю заказать этот
                         препарат, надеюсь поможет.</p>
                 </div>

                 <div style="margin:15px 0;">
                     <p><strong>Ирина (Запорожье)</strong> </p>
                     <p>В больницах творится форменный беспредел. Просто слов нет. Хорошо, что ещё остались честные
                         врачи. А Orbioforte обязательно закажу. </p>
                 </div>
                 <div style="margin:15px 0;">
                     <p><strong>Кристина Вячеславовна (Киев)</strong> </p>
                     <p>Закажу себе Орбиофорте, как только до нас дойдет программа. </p>
                 </div>
                 <div style="margin:15px 0;">
                     <p><strong>Алена (Днепр)</strong> </p>
                     <p>Был остеохондроз. был и сплыл...за 10 дней ушло все! В клиники после этой статьи больше ни
                         ногой. Никогда!</p>
                 </div>
                 <div style="margin:15px 0;">
                     <p><strong>Роман (Черновцы)</strong> </p>
                     <p>Хочу постараться избавиться от остеохондроза побыстрее, а главное как-нибудь попроще и
                         безболезненно. Думаю, это как раз мой вариант. Спасибо большое за информацию, сегодня же
                         отправлю заявку на заказ, надеюсь ещё не все разобрали</p>
                 </div>
                 <div style="margin:15px 0;">
                     <p><strong>Ксения (Киев )</strong> </p>
                     <p>У мужа остеохондроз, бегаем по врачам вместе. Люблю его, жизнь отдам за него, но никак не могу
                         облегчить его страдания. Ладно, теперь Вы со своей историей появились, для нас появилась
                         надежда. А то уже все перепробовали.</p>
                 </div>
                 <center>
                     <a class="underline-none" href="https://tracker.el-slim.in.ua/click.php?lp=1"><button class="button order-btn ifr_button">ПОЛУЧИТЬ Orbioforte ВСЕГО ЗА 129 грн</button></a>
                     <style>
                         a:hover,
                         a:focus {
                             text-decoration: none;
                         }
                     </style>
                 </center>


             </article>

             <div class="col-md-3">

             </div>


         </div>
         <div class="footer">
             <div class="container">
                 <div class="boxes boxes1">
                 </div>
             </div>
         </div>
     </div>

 </body>


</html>