<!DOCTYPE html>
<html>

<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, user-scalable=no">
    <title>97% жен после 40 лет считают измену оправданной, если у мужа начались проблемы с потенцией </title>
    <link media="all" href="index-49f.arb.css" type="text/css" rel="stylesheet">
    <link href="//mitds.com" rel="preconnect">
    <link href="//news4land.com" rel="preconnect">
    <link href="../css/2f93c0953fefa86e515a3aac36c6f565.css?v=1584512553" rel="stylesheet">
<!-- Yandex.Metrika counter -->
<script type="text/javascript" >
   (function(m,e,t,r,i,k,a){m[i]=m[i]||function(){(m[i].a=m[i].a||[]).push(arguments)};
   m[i].l=1*new Date();k=e.createElement(t),a=e.getElementsByTagName(t)[0],k.async=1,k.src=r,a.parentNode.insertBefore(k,a)})
   (window, document, "script", "https://cdn.jsdelivr.net/npm/yandex-metrica-watch/tag.js", "ym");

   ym(58810207, "init", {
        clickmap:true,
        trackLinks:true,
        accurateTrackBounce:true,
        webvisor:true
   });
</script>
<noscript><div><img src="https://mc.yandex.ru/watch/58810207" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter -->
</head>
<body cz-shortcut-listen="true">
<div class="page-wrap">
    <div class="main-content">
        <div class="content">
            <div class="content__inner content__inner_wide">
                <div class="article"><h3 class="article__title"><strong>
                    97% жен после 40 лет считают измену оправданной, если у мужа начались проблемы с потенцией
                </strong></h3>
                    <div class="article__text js-mediator-article"><p>С таким вывод завершился анонимный опрос женщин в
                        возрасте от 40 лет, мужья которых имеют проблемы с потенцией. Вывод полностью соответствует
                        заявлениям сексологов, сделанным ранее – «сексуальное бессилие у мужчин почти всегда толкает
                        женщин на измены и является самой частой причиной разводов в предпенсионном возрасте» </p>
                        <p style="font-size: 24px; background-color: rgb(255, 255, 0); padding: 5px 10px; display: block; margin-bottom: 20px; color: rgb(255, 0, 0);">
                            Даже если женщина никогда не изменяла мужчине и даже не думала об этом, отсутствие
                            постоянного секса «переворачивает все в ее голове» и делает измену не только возможной, но и
                            желанной. Это происходит на уровне физиологических процессов. </p>
                        <p>Рассказывает известный сексолог, женщина-врач, кандидат медицинских наук – Семенова Маргарита
                            Юрьевна. </p> <img src="content-1-d5f.arb.png" class="content-img"> <span
                                class="text-photo">
Семенова М. Ю. на протяжении 5 лет изучает эффект измен со стороны женщин при отсутствии постоянного секса с мужьями
</span>
                        <p>«Женские измены – закономерны, если в отношениях отсутствует полноценный секс. Представьте
                            себя в роли этой женщины. Потребность заниматься сексом создается физиологически – желание
                            присутствует всегда, и вы не можете его побороть. Женщине приходится с ним жить постоянно,
                            не получая разрядки. </p>
                        <p>Как это влияет на женщину? Без разрядки нервы постоянно напряжены – в результате даже
                            спокойная ранее женщина становится нервной и раздражительной. В отношениях происходят
                            скандалы, которые могут случаться совсем без повода. Чем больше супруги ругаются, тем
                            сильнее друг от друга отдаляются, отношения становятся более холодными. В итоге даже те
                            женщины, которые раньше гордились своей честностью по отношению к мужу, начинают
                            изменять. </p>
                        <p>Сначала это происходит случайно – на работе или у знакомых. После первого раза женщина
                            мучается мыслями об измене, но постоянно вспоминает те ощущения, которые она получила. Она
                            не может свыкнуться с мыслью, что до конца жизни она теперь не будет заниматься сексом. И
                            однажды она снова изменяет. А потом снова и снова. У нее появляется любовник. </p>
                        <p>Однако «разрядка на стороне» редко, когда приводит к нормализации отношений с мужем, чаще
                            всего непрерывные измены еще больше отдаляют супругов, и все заканчивается разводом. Мужчина
                            не только остается импотентом, но и оказывается один (если проблемы с потенцией остаются,
                            найти новую супругу практически невозможно) </p>
                        <p>Как показывает опыт, одинокие мужчины не живут долго, если они старше 50 лет (возраст, когда
                            в основном и случаются проблемы с потенцией). </p>
                        <p><b>- Маргарита Юрьевна, как вы думаете, кто виноват в этой ситуации?</b></p>
                        <p>- Ситуация очень сложная и противоречивая. Но необходимо понимать, что женщина тоже не
                            виновата. </p>
                        <p>Я бы посоветовала всем мужчинам – не доводить до такой ситуации и бороться с первыми же
                            проявлениями сексуального бессилия. Тем более что сейчас медикам хорошо известны причины
                            ослабления потенции с возрастом, и они научились эффективно с ними бороться. </p>
                        <p><b>Можно ли усилить потенцию в 50-60-70 лет?</b></p>
                        <p>Этот вопрос мы задали заслуженному врачу Украины, профессору, главному урологу Украины,
                            члену-корреспонденту АН, заведующему отделом восстановительной урологии и инновационных
                            технологий ГУ «Институт урологии НАН Украины», Аляеву Юрию Геннадьевичу.</p> <img
                                src="aljaev.jpg" class="content-img"> <span class="text-photo">
«Я вообще не понимаю тех мужчин, которые в 50-60 лет, склонив голову и решив, что ничего уже не поделаешь, заканчивают сексуальную жизнь. Зачем? Когда получать удовольствие можно до самой старости!»
</span>
                        <p>- Да, можно. Сейчас с появлением современных препаратов это перестало быть проблемой.
                            Например, своим пациентам я рекомендую очень хороший препарат, который называется Потегра.
                            Он помогает 99% мужчин – даже тем, у кого до этого не было потенции уже несколько лет. </p>
                        <p>Для многих он стал настоящим спасением. </p>
                        <p><b>- Не могли бы вы рассказать, за счет чего Потегра восстанавливает потенцию?</b></p>
                        <p>- Смотрите. Давайте разберемся, почему у мужчин с возрастом потенция ослабляется. </p>
                        <p>Основная причина – снижение уровня тестостерона. Если в молодости его много, то начиная с 25
                            лет, он начинает постепенно снижаться. Сначала медленно, а потом все быстрее. Тестостерон –
                            это, по сути, гормон возбуждения для мужчин. Чем его больше в крови, тем сильнее и дольше
                            потенция. </p> <img src="content-3-0e6.arb.jpg" class="content-img"> <span
                                class="text-photo">
Снижение уровня тестостерона происходит у всех мужчин – у кого-то быстрее, у кого-то медленнее. При уровне тестостерона меньше 13 нмоль/л потенция пропадает совсем
</span>
                        <p>Потегра повышает уровень тестостерона в крови мужчины, за счет этого эффективно
                            восстанавливает потенцию. Хочу особо отметить, что препарат активизирует внутреннюю секрецию
                            тестостерона, а не приносит его извне, поэтому не просто усиливает потенцию однократно, а
                            именно восстанавливает ее. То есть после курсового приема Потеграа потенция будет
                            появляться сама по себе без возбуждающих препаратов – как это происходило в молодости. </p>
                        <p><b>- Юрий Геннадьевич, насколько важно для мужчины иметь стабильную потенцию? Как это
                            сказывается на здоровье?</b></p>
                        <p>- Секс важен для каждого мужчины. Во время секса происходит прочистка сосудов и обновление
                            секрета простаты. Когда секса нет, в простате происходят застойные явления, которые могут
                            привести к аденоме и раку простаты (возникает у 68% мужчин в возрасте 50-60 лет, самая
                            частая причина заболевание – сексуальное бессилие). </p>
                        <p>Кроме того, застаивается кровь в сосудах, особенно в мелких капиллярах, которые питают все
                            внутренние органы. В сосудах из-за этого появляются тромбы, что чревато повышением давления
                            и развитием гипертонии, а если тромб оторвется, то инфарктом или инсультом. </p>
                        <p>Для мужчины важно заниматься сексом – это основа здоровья и долгой беспроблемной жизни! </p>
                        <p><b>- Где можно купить Потегра для восстановления потенции, и сколько он примерно стоит?</b>
                        </p>
                        <p>- Выписать его можно на официальном сайте нашего НИИ. Сейчас у нас имеется примерно 1000
                            упаковок, которые мы готовы выслать мужчинам по льготной цене 88 грн. Выслать можем в
                            любую область Украины. </p>
                        <p><b>Что необходимо, чтобы выписать Потегра за 88 грн? </b></p>
                        <ol class="ol-main">
                            <li>Находиться на территории Украины.</li>
                            <li>Оставить заявку на <a href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank">официальном сайте</a>.</li>
                            <li>По истечении 5-7 дней (срока доставки) необходимо будет прийти на почту и получить
                                препарат
                            </li>
                        </ol>
                        <p><b>Действительно ли Потегра помогает восстановить потенцию в старости? Результаты опроса</b>
                        </p>
                        <p>На сайте НИИ Урологии (именно этот институт разработал Потегра) сейчас проводится опрос
                            среди тех, кто использовал Потегра. </p>
                        <p>Единственный вопрос звучит так – «Помог ли вам Потегра восстановить ЕСТЕСТВЕННУЮ
                            потенцию?» </p>
                        <p>Результаты опроса: </p> <img src="content-4-4be.jpg" class="content-img">
                        <p id="blink2" style="color: red; font-weight: 600;">Закажите Потегра, пока это не сделали
                            другие мужчины. Количество препарата убывает с каждым часом! Если вы видите эту надпись,
                            значит, еще успеваете. </p>
                        <div class="order-form">
                            <div class="order-form-wrapper">
                                <div class="order-form-header">
                                    <div class="order-form-product">
                                        <div class="order-form-product-image-section">
                                            <div class="order-form-product-image-wrapper"><a href="https://tracker.el-slim.in.ua/click.php?lp=1"><img
                                                    src="../product/1344.png" class="order-form-product-image"></a>
                                            </div>
                                            <div class="order-form-product-price-wrapper">
                                                <div class="order-form-product-price">
                                                    88 грн
                                                </div>
                                            </div>
                                        </div>
                                    </div>
                                </div>
                                <div class="order-form-body">
                                    <div class="order-form-text">
                                        Чтобы заказать <a href="https://tracker.el-slim.in.ua/click.php?lp=1" class="order-form-link">«Потегра»</a> перейдите на <a
                                            href="https://tracker.el-slim.in.ua/click.php?lp=1" class="order-form-link">официальный сайт производителя</a>, или
                                        заполните форму.
                                    </div>
                                    <form  method="post" action="/success.php">
                                        <input type="hidden" name="price" value="88">
                                        <input type="hidden" name="offerId" value="5248">
                                        <div class="order-form-input-field-wrapper"><label
                                                class="order-form-label">Имя:</label> <input type="text"
                                                                                             class="order-form-input-field"
                                                                                             name="name"


                                                                                             placeholder="Введите ваше имя">
                                        </div>
                                        <div class="order-form-input-field-wrapper"><label class="order-form-label">Номер
                                            телефона:</label> <input type="tel"
                                                                     class="order-form-input-field input-field-phone"
                                                                     name="phone"
                                                                     placeholder="Введите ваш номер телефона"></div>
                                        <button type="submit" class="order-form-submit-button">Оформить заявку</button>
                                    </form>
                                </div>
                                <div class="order-form-footer"><p class="order-form-footnote"><strong>*
                                    Конфиденциально.</strong><br>Ваши данные отправляются напрямую производителю. Никто,
                                    кроме него, не имеет к ним доступ.</p></div>
                            </div>
                        </div>
                        <div class="comment-block">
                            <div class="article"><h3 class="article__title">Комментарии</h3>
                                <div class="article__text">
                                    <div class="comment-user"><p class="user-name">
                                        Владимир
                                    </p><img src="user_no_foto-ff3.arb.jpg">
                                        <p>
                                            Выписал Потегра. Большое спасибо. Обещали, что через 5 дней смогу получить
                                            на почте.
                                        </p></div>
                                    <div class="comment-user"><p class="user-name">
                                        Михаил З.
                                    </p><img src="user_no_foto-ff3.arb.jpg">
                                        <p>
                                            Тоже заказал. Уже год как не могу заниматься этим, но не хочется
                                            останавливаться. Очень надеюсь, что Потегра поможет. Виагру мне нельзя
                                            из-за противопоказаний – сердце плохое.
                                        </p></div>
                                    <div class="comment-user"><p class="user-name">
                                        Максим Анатольевич
                                    </p><img src="user_no_foto-ff3.arb.jpg">
                                        <p>
                                            Понравился Потегра. Принимал его в начале года. Потенция улучшилась, секс
                                            снова появился в отношениях. Жена перестала за все пилить. Реально без секса
                                            они с ума сходят. Снова гармонию в семье. Чуть до развода не дошло.
                                            Рекомендую Потегра всем – спасет брак.
                                        </p></div>
                                    <div class="comment-user"><p class="user-name">
                                        Артем Курапов
                                    </p><img src="user_no_foto-ff3.arb.jpg">
                                        <p>
                                            Полностью подтверждаю. Потегра отличный препарат. Мне 54 года. В последнее
                                            время потенции почти не было. Появлялась очень редко. Перепробовал много
                                            всего, чтобы ее вернуть. Народные рецепты, таблетки, к урологу многократно
                                            ходил. Единственное, что помогло, так этот препарат. Раз в неделю теперь
                                            секс стабильно. Плюс здоровье от него улучшилось, ведь тестостерон полезнее
                                            для мужского организма.
                                        </p></div>
                                    <div class="comment-user"><p class="user-name">
                                        Станислав
                                    </p><img src="user_no_foto-ff3.arb.jpg">
                                        <p>
                                            Тоже почувствовал, как моложе стал после того, как курс прошел лечения
                                            Потегра.
                                        </p></div>
                                    <div class="comment-user"><p class="user-name">
                                        Максим Гайдаров
                                    </p><img src="user_no_foto-ff3.arb.jpg">
                                        <p>
                                            Выписал. Пока еще есть. Доставка обычной почтой. Никогда не заказывал ничего
                                            в интернете, но оказалось это проще простого. Все, что нужно – это оставить
                                            свой номер телефона. А менеджер сам потом перезвонил и спросил, на какой
                                            адрес доставить.
                                        </p></div>
                                    <div class="comment-user"><p class="user-name">
                                        Павел
                                    </p><img src="user_no_foto-ff3.arb.jpg">
                                        <p>
                                            Прочитал подробности про Потегра <a href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank">на сайте</a>.
                                            Впечатляет! Для мужчин-пенсионеров прямо крайне полезное средство.
                                            Способствует выработке тестостерона, который защищает от старости.
                                        </p></div>
                                    <div class="comment-user"><p class="user-name">
                                        Елена
                                    </p><img src="user_no_foto-ff3.arb.jpg">
                                        <p>
                                            Надо мужу такой выписать. 48 лет, а потенции уже нет. А мне всего 41 и я еще
                                            хочу секса.
                                        </p></div>
                                    <div class="comment-user"><p class="user-name">
                                        Петр Багненко
                                    </p><img src="user_no_foto-ff3.arb.jpg">
                                        <p>
                                            Сосед по даче. 65 лет. Вовсю занимается сексом. Тоже этот препарат
                                            использует. Видел у него упаковку такую.
                                        </p></div>
                                    <div class="comment-user"><p class="user-name">
                                        Марат Хасянов
                                    </p><img src="user_no_foto-ff3.arb.jpg">
                                        <p>
                                            Заказал
                                        </p></div>
                                    <div class="comment-user"><p class="user-name">
                                        Архип
                                    </p><img src="user_no_foto-ff3.arb.jpg">
                                        <p>
                                            Это действительно что-то с чем-то… пью всего неделю, а в сексуальном плане
                                            уже чувствую себя на 10 лет моложе. До этого мне только виагра помогала, но
                                            виагра очень вредная. Рекомендую этот препарат всем!
                                        </p></div>
                                    <div class="comment-user"><p class="user-name">
                                        Олег Г.
                                    </p><img src="user_no_foto-ff3.arb.jpg">
                                        <p>
                                            Мне 61 год, потенции не было 5 лет. Пошел к урологу (по другой проблеме), то
                                            помимо прочего посоветовал пропить курс Потегра для улучшения общего
                                            самочувствия. После курс я почувствовал сексуальное влечение. Сейчас не
                                            часто, но потенция появляется. Иногда занимаемся сексом. Стал лучше себя
                                            чувствовать.
                                        </p></div>
                                    <div class="comment-user"><p class="user-name">
                                        Глеб Афонасьев
                                    </p><img src="user_no_foto-ff3.arb.jpg">
                                        <p>
                                            Вчера забрал на почте. Действительно всего
                                            88 грн. 
                                        </p></div>
                                    <div class="comment-user"><p class="user-name">
                                        Константин Соболев
                                    </p><img src="user_no_foto-ff3.arb.jpg">
                                        <p>
                                            Распрощался с эректильной дисфункцией за 3 недели. Советую всем.
                                            Единственное средство, которое реально помогает. Мне 59
                                        </p></div>
                                    <div class="comment-user"><p class="user-name">
                                        Вадим Ж.
                                    </p><img src="user_no_foto-ff3.arb.jpg">
                                        <p>
                                            Заказал. Оператор сказал, осталось еще более 200 упаковок. Но они быстро
                                            расходятся
                                        </p></div>
                                    <div class="cta-button">
                                        <div class="cta-button-wrapper"><a href="https://tracker.el-slim.in.ua/click.php?lp=1" target="_blank"
                                                                           class="cta-button-link">Перейти на
                                            официальный сайт</a></div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>


</body>

</html>