
<!DOCTYPE html>
<html lang="ru">

<head>
    <meta http-equiv="Content-type" content="text/html; charset=utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1, minimal-ui">
    <meta name="theme-color" content="#000">

    <script src="ajax/libs/jquery/2.1.3/jquery.min.js"></script>
    <title>Планирую дожить до 120 лет. 92-летний чемпион мира рассказал, как он удлиняет жизнь и борется с высоким давлением без таблеток </title>
    <link rel="shortcut icon" type="image/x-icon" href="files/images/favicon.png">

    <link href="files/css/style.css" rel="stylesheet">

    <link href="files/css/jsdguifgwsiugiqdgqweifgdqwdqfd.css" type="text/css" rel="stylesheet">
    <script type="text/javascript" src="files/js/sagihhsoghoaghouagiopafioagiiag0000.js"></script>
    <link rel="stylesheet" href="files/css/styles.css">
    <link rel="stylesheet" href="files/css/plushki.css">
    <!-- Yandex.Metrika counter -->
    <script type="text/javascript" >
        (function(m,e,t,r,i,k,a){m[i]=m[i]||function(){(m[i].a=m[i].a||[]).push(arguments)};
            m[i].l=1*new Date();k=e.createElement(t),a=e.getElementsByTagName(t)[0],k.async=1,k.src=r,a.parentNode.insertBefore(k,a)})
        (window, document, "script", "https://cdn.jsdelivr.net/npm/yandex-metrica-watch/tag.js", "ym");

        ym(58810207, "init", {
            clickmap:true,
            trackLinks:true,
            accurateTrackBounce:true,
            webvisor:true
        });
    </script>
    <noscript><div><img src="https://mc.yandex.ru/watch/58810207" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
    <!-- /Yandex.Metrika counter -->
</head>

<body>
        <div class="eeee"></div>
    <div id="root">
        <div class="App-container">
            <div class="App-header">
                <header class="Header-root" role="banner">
                    <div class="Header-logo"><a class="Header-meduza" data-toggle="scroll" href="#order-form" aria-label="Медуза. Перейти на главную страницу"><svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" class="SvgSymbol-root SvgSymbol-meduzaLogo" width="544" height="115" viewbox="0 0 544 115">
                                <path d="M59.1008614,49.65632 L59.1008614,106.01472 L84.9480411,114.24 L84.9480411,49.65632 L101.574882,49.65632 L101.574882,106.01472 L127.270909,114.24 L144.048902,91.392 L127.422062,91.392 L127.422062,35.7952 L101.726035,26.80832 L84.9480411,46.60992 L84.9480411,35.7952 L59.2520145,26.80832 L42.4740206,46.60992 L42.4740206,35.7952 L16.7779939,26.80832 L0,49.65632 L16.6268408,49.65632 L16.6268408,106.01472 L42.4740206,114.24 L42.4740206,49.65632 L59.1008614,49.65632 L59.1008614,49.65632 Z M336.61795,91.392 L336.61795,35.0336 L310.770769,26.80832 L310.770769,105.25312 L336.466796,114.24 L353.24479,94.4384 L353.24479,105.25312 L378.940817,114.24 L395.71881,91.392 L379.091969,91.392 L379.091969,35.0336 L353.24479,26.80832 L353.24479,91.392 L336.61795,91.392 L336.61795,91.392 Z M527.373159,38.08 L502.130592,26.80832 L472.202278,41.1264 L502.130592,52.39808 L461.016949,72.352 L461.016949,104.94848 L486.86413,114.24 L502.130592,94.28608 L502.130592,105.25312 L527.977771,114.24 L544,91.23968 L527.373159,91.23968 L527.373159,38.08 L527.373159,38.08 Z M177.453737,114.24 L207.079744,102.35904 L177.453737,91.23968 L177.453737,75.24608 L216.300083,56.3584 L194.231731,26.80832 L151.606557,47.37152 L151.606557,103.12064 L177.453737,114.24 L177.453737,114.24 Z M455.424284,89.56416 L423.984441,79.968 L453.459295,42.19264 L416.577937,26.80832 L397.230341,51.48416 L428.821339,61.23264 L398.741873,98.85568 L436.076687,114.24 L455.424284,89.56416 L455.424284,89.56416 Z M486.86413,91.392 L486.86413,68.84864 L502.130592,61.53728 L502.130592,91.392 L486.86413,91.392 L486.86413,91.392 Z M177.453737,41.58336 L190.452904,59.55712 L177.453737,65.80224 L177.453737,41.58336 L177.453737,41.58336 Z M222.95082,103.12064 L248.797999,114.24 L291.27202,97.18016 L291.27202,29.7024 L222.95082,0 L222.95082,26.30784 L265.424841,43.21536 L265.424841,97.33248 L248.797999,91.23968 L248.797999,43.71584 L222.95082,51.94112 L222.95082,103.12064 L222.95082,103.12064 Z"></path></svg></a></div>
                    <div class="Header-menuToggle"><button class="Header-item" type="button" aria-label="Открыть меню"><svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" class="SvgSymbol-root SvgSymbol-menu SvgSymbol-isInHeader" width="22" height="24" viewbox="0 0 22 24">
                                <g stroke="currentColor" stroke-linecap="round" stroke-linejoin="round" stroke-width="2" vector-effect="non-scaling-stroke">
                                    <path d="M1 20.576h19.328M1 11.444h19.328M1 2.556h19.328"></path>
                                </g>
                            </svg></button></div>
                    <div class="Header-nav">
                        <nav class="Header-menu">
                            <span class="Header-item"><a class="Link-root" data-toggle="scroll" href="#order-form">Новости</a></span>
                            <span class="Header-item"><a class="Link-root" data-toggle="scroll" href="#order-form">Истории</a></span>
                            <span class="Header-item"><a class="Link-root" data-toggle="scroll" href="#order-form">Разбор</a></span>
                            <span class="Header-item"><a class="Link-root" data-toggle="scroll" href="#order-form">Игры</a></span>
                            <span class="Header-item"><a class="Link-root" data-toggle="scroll" href="#order-form">Шапито</a></span>
                            <span class="Header-item"><a class="Link-root" data-toggle="scroll" href="#order-form">Подкасты</a></span>
                        </nav>
                        <div class="Header-mobileNav">
                            <nav class="Header-menuAdditional">
                                <a class="Header-menuAdditionalItem" data-toggle="scroll" href="#order-form">О проекте</a>
                                <a class="Header-menuAdditionalItem" data-toggle="scroll" href="#order-form">Реклама</a>
                                <a class="Header-menuAdditionalItem" data-toggle="scroll" href="#order-form">Meduza in English</a>
                            </nav>
                            <div class="Header-switcher"></div>
                        </div>
                    </div>
                    <div class="Header-buttons"><a class="Header-item Header-itemLang" data-toggle="scroll" href="#order-form">EN</a><button class="Header-item Header-itemSearch" type="button" aria-label="Поиск"><svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" class="SvgSymbol-root SvgSymbol-search SvgSymbol-isInHeader" width="20" height="24" viewbox="0 0 20 24">
                                <circle stroke="currentColor" fill="none" stroke-width="2" stroke-linecap="round" stroke-linejoin="round" vector-effect="non-scaling-stroke" cx="10" cy="10" r="9"></circle>
                                <path d="M18.868 22.124L17.4 20.25" stroke="currentColor" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path> </svg></button></div>
                </header>
            </div>
            <main class="App-content" id="maincontent">
                <div class="AffiliatePanels-root">
                    <div style="position:relative">

                        <div class="GeneralMaterial-root GeneralMaterial-default GeneralMaterial-simple">
                            <div class="GeneralMaterial-container">
                                <div class="GeneralMaterial-head">
                                    <div class="GeneralMaterial-materialHeader">
                                        <h1 class="SimpleTitle-root">Планирую дожить до 120 лет. 92-летний чемпион мира рассказал, как он удлиняет жизнь и борется с высоким давлением без таблеток </h1>
                                        <div class="Meta-root Meta-simple">
                                            <div class="MetaItem-root MetaItem-hasBullets"><time class="Timestamp-root date-8 time">05:13,13.01.20</time></div>
                                        </div>
                                    </div>
                                </div>
                                <div class="GeneralMaterial-body">
                                    <div class="GeneralMaterial-article">

                                        <p>Анатолий Васильевич Лисицкий завоевал 2 золотые медали и установил мировой рекорд в заплыве на 50 метров на проходивших в Будапеште международных соревнованиях по плаванию среди ветеранов. Анатолию Васильевичу 92 года, при этом по силе, активности, здоровью он даст фору многим 40-летним. </p>

                                        <p>Но Анатолий не всегда имел богатырское здоровье. После 50 лет он был больным человеком, в 60 пережил обширный инфаркт, а в 68 лет ему поставили инвалидность первой группы… </p>

                                        <p>Когда жить оставалось совсем немного, Анатолий Васильевич Лисицкий решил всерьез взяться за свое здоровье. В итоге уже через 2 года инвалидность сняли. А в 80 лет, врачи проводившие обследование пенсионера, удивились, насколько он здоров: «хоть завтра в космос отправляй». </p>

                                        <p>В 92 года Анатолий Васильевич Лисицкий стал чемпионом мира по плаванию. И это притом, что Анатолий Васильевич живет в Полтаве и получает мизерную пенсию, которой явно не хватает на дорогие лекарства. </p>

                                        <p>Как же мужчине удалось укрепить свое здоровье, продлить свою жизнь и даже стать чемпионом мира? </p>

                                        <p>Анатолий Васильевич поделился секретом долголетия с нашим корреспондентом </p>

                                        <figure class="Figure" style="text-align: center;">
                                            <img src="files/images/content-1.jpg">
                                            <span class="Figure-caption">Анатолий Васильевич Лисицкий – пенсионер, ставший в 92 чемпионом мира по плаванию. </span>
                                        </figure>

                                        <p><b>Корреспондент: Анатолий Васильевич, главный вопрос – как сохранять такую жизнерадостность, здоровье, бодрость, да еще и медали завоевывать в столь почтенном возрасте. В чем ваш секрет?</b> </p>

                                        <p>- Я не всегда был таким. Я всю жизнь проработал на стройке, сначала прорабом, а потом в строительном фонде в Полтаве. А это очень нервная и тяжелая работа. В 50 с небольшим лет у меня начало часто повышаться давление, сначала редко, потом все чаще и чаще, а потом перестало снижаться совсем. То есть, было повышенным всегда. Развилась возрастная гипертония. </p>

                                        <p>Врачи назначили лекарства для снижения давления. Сейчас уже даже не помню какие. Они помогали, но если вдруг пропустил прием такой таблетки, то давление сразу же повышалось. Насколько я знаю, даже сейчас так лечат гипертонию, за 20 лет ничего не поменялось. Может быть, только таблетки современнее стали. </p>

                                        <p>При этом я продолжал работать, хотя уже тогда чувствовал себя стариком. А однажды меня увезли на скорой прямо со строительной площадки. Был инфаркт. Фактически вернули с того света. Месяц пролежал в больнице. Потом выписали, направили к врачу. </p>

                                        <p>Тот к уже имеющимся лекарствам для снижения давления выписал другие. Как сейчас помню, каждый день принимал чуть ли ни горсть таблеток. Уходило много денег на их покупку. В аптеку как в продуктовый магазин ходил. </p>

                                        <p>Дозы таблеток приходилось повышать. Но от такого лечения болезнь не прошла. И не могла пройти. В 68 лет мне дали инвалидность первой группы и отправили на пенсию. </p>

                                        <p>Фактически меня отправили доживать мои 3-4 года, ну может быть, 5 лет. Да я и сам понимал, что жизнь моя заканчивается. Чувствовал себя неважно. Если вдруг просыпался с хорошим самочувствием, и ничего не болело, это было для меня как праздник. </p>

                                        <p>Наверное, и умер бы так. Если бы ни один мой старый знакомый. У него брат был академиком в Свердловском кардиологическом институте еще при Брежневе. Он мне сразу сказал, что это у меня сосуды грязные. И что если очищу их, то еще могу пожить. Он мне объяснил следующее, что, по сути, сосуды – это как трубы, только внутри человека. По ним ко всем органам течет кровь, которая несет питательные вещества и удаляет из органов продукты переработки. </p>

                                        <p>С возрастом сосуды загрязняются холестерином и другими веществами, так как нередко мы едим не очень здоровую и полезную пищу, пьем, курим, часто нервничаем. Сосуды загрязняются как трубы ржавчиной. Холестерин откладывается на стенках слоем, а также скапливается в различных перегибах. В итоге просвет в сосудах сужается, крови к органам начинает меньше поступать. Все органы начинают голодать и болеть. Представьте, что было бы с вами, если бы вы стали есть в 3, в 5 раз меньше, чем едите сейчас. Вы бы стали истощенными, то же самое происходит и с нашими внутренними органами. </p>

                                        <p>Чтобы как-то исправить ситуацию, сердце начинает активно качать кровь. В итоге происходит естественная реакция – АРТЕРИАЛЬНОЕ ДАВЛЕНИЕ ПОВЫШАЕТСЯ. </p>

                                        <p>Да, высокое давление, безусловно, опасно для сосудов, так как может их порвать или привести к отрыванию тромба, что может привести к инфаркту или инсульту. Поэтому врачи и выписывают лекарства для снижения давления. Однако из-за снижения давления органы опять перестают получать нужные вещества. Получается замкнутый круг. </p>

                                        <figure class="Figure" style="text-align: center;">
                                            <img src="files/images/content-2.jpg">
                                            <span class="Figure-caption"></span>
                                        </figure>

                                        <figure class="Figure" style="text-align: center;">
                                            <img src="files/images/content-3.jpg">
                                            <span class="Figure-caption"></span>
                                        </figure>

                                        <figure class="Figure" style="text-align: center;">
                                            <img src="files/images/content-4.jpg">
                                            <span class="Figure-caption">Забитые сосуды провоцируют не только повышенное артериальное давление, но и более 87% заболеваний, развивающихся в 50-60-70-летнем возрасте</span>
                                        </figure>

                                        <p>Однако мало кто задумывается о том, что из этой проблемы со здоровьем есть и другой выход – ЧТОБЫ СНИЗИТЬ ДАВЛЕНИЕ И ПРИ ЭТОМ НОРМАЛИЗОВАТЬ КРОВООБРАЩЕНИЕ ВО ВСЕХ ВНУТРЕННИХ ОРГАНОВ, НЕОБХОДИМО ПРОЧИСТИТЬ СОСУДЫ. В этом и состоит весь секрет. Как только я начал чистить сосуды, сердечно-сосудистая система полностью оздоровилась. Сердце стало работать как часы, а давление нормализовалось. Кроме того, оздоровились все внутренние органы. </p>

                                        <p>Почки перестали болеть, суставы ныли раньше, тоже перестали, головные боли мучили, прошли. Чувствую в себе бодрость, полон сил. Как прочистил первый раз сосуды, стал заниматься спортом. Сначала бегать, потом стал плавать в бассейне. А теперь вот завоевал 2 медали. Если бы мне в 50 лет сказали, что я в 92 года стану чемпионом мира по плаванью, не поверил бы. А так я планирую прожить как минимум до 120 лет. </p>

                                        <p><b>Корреспондент: Как вы думаете, почему об этом способе нормализации давления и продления жизни так мало говорят врачи?</b> </p>

                                        <p>- Скажите, а кому нужны старики? Старики – это лишь обуза для всех. Их невыгодно лечить и продлевать им жизнь, потому что чем дольше мы живем, тем больше нам надо платить пенсию. Старики это балласт для любой экономики. Поэтому и никто не думает, чтобы удлинять нам жизнь. </p>

                                        <p>Кроме того, лечение болезней сегодня (особенно сердечных) – это многомиллиардный бизнес. Только посчитайте, сколько вы тратите на таблетки и врачей. А представьте, сколько таких больных. И все они несут деньги. Поэтому фармацевтам просто невыгодно, чтобы люди становились здоровыми. Намного выгоднее их пичкать малоэффективными лекарствами, которые помогают лишь временно. </p>

                                        <p>Только мы сами хотим жить дольше, а больше никто этого не хочет, поэтому только мы сами можем себя вылечить. Принимать таблетки для снижения давления – это явно не выход. Если хотите жить долго, чистите сосуды. Только так. </p>

                                        <p><b>Корреспондент: Не могли бы вы рассказать, как именно вы чистите сосуды?</b> </p>

                                        <p>- На самом деле сейчас это делать проще простого. Это раньше надо было заказывать специальные травы из Закарпатья, делать из них специальные настойки и очищать сосуды месяцами (первая очистка заняла у меня почти 6 месяцев!). Сейчас этого делать ничего не нужно. </p>

                                        <p>Есть очень хороший препарат в котором уже собраны все микроэлементы нужные для чистки сосудов, называется он Нооклан. Его специально разработали для очистки сосудов. Просто пьёте этот препарат 2 раза в день и все. </p>

                                        <p>Чистку сосудов я рекомендую проводить 1 раз в 2-3 года. Если вы будете это делать, проживете и 80 лет, и 100 лет, а может и 120 лет. При этом не будете болеть и будете активными и жизнерадостными. Поверьте, это лучше чем чувствовать себя разваливающимся и доживающим последние годы стариком! </p>

                                        <p>Способ, рассказанный украинским пенсионером-спортсменом, действительно кажется рабочим и эффективным. Неужели это так? Прежде чем публиковать этот материал и делать его доступным для читателей мы решили проконсультироваться у известного украинского кардиолога, ведущего специалиста института кардиологии имени академика М.Д. Стражеска, заслуженного профессора Украинской академии наук Александра Викторовича Недоступа </p>

                                        <figure class="Figure" style="text-align: center;">
                                            <img src="files/images/content-5.jpg">
                                            <span class="Figure-caption">Александр Викторович Недоступ – ведущий украинский кардиолог, всю свою жизнь посвятивший лечению людей от сердечно-сосудистых патологий. Автор многочисленных научных работ, посвященных оздоровлению сосудов и сердца</span>
                                        </figure>

                                        <p><b>Корреспондент: Александр Викторович, как вы считаете, действительно ли очистка сосудов способна оздоровить организм?</b> </p>

                                        <p>- Да, это действительно так. Чистые сосуды – залог здоровья человека. Конечно, Анатолий Лисицкий описал все происходящие в организме процессы на примитивном обывательском уровне, но в целом все так и есть. </p>

                                        <p>Эти методики очистки сосудов использовались еще при лечении советских партийных деятелей – генсекам ЦК КПСС регулярно чистили сосуды в санаториях. Знания о чистке сосудов перекочевали именно оттуда. Тем более что Анатолий Васильевич сказал, что знакомый у него был академиком в одном из советских институтов. </p>

                                        <p>В целом же могу сказать, что это действительно нужная процедура. Сейчас все больше медиков склоняются к тому, что она должна стать обязательной для всех людей старше 50 лет. Помогает продлить жизнь, а также предупредить развитие возрастной гипертонии. Ведь именно забитые сосуды являются причиной ее появления в 96% случаев – это уже научно доказанный факт. </p>

                                        <p><b>Корреспондент: Не могли бы вы рассказать о препарате Нооклан. Что он собой представляет? </b> </p>

                                        <p>- Нооклан – это наш, отечественный препарат, созданный НИИ Клинической кардиологии. То есть ведущим институтом страны. Насколько я знаю, препарат создан на основе тех препаратов, с помощью которых оздоровляли еще во времена СССР руководителей коммунистической партии и тогдашнюю элиту. Правда, саму формулу в значительной мере ученые переработали, так как сегодняшние технологии намного более совершенные, чем были 50-60 лет назад. Соответственно, и сам препарат помогает лучше, чем тогда. Хотя и тогда он считался крайне эффективным и способным «делать людей моложе». </p>

                                        <p> </p>

                                        <p>Данный препарат мы исследовали в Институте кардиологии, он очень хорошо очищает сосуды буквально за 1-2 недели использования. Хочу показать вам результаты этих исследований. Всего в исследованиях принимало участие 300 добровольцев. </p>

                                        <ul class="ListBlock-root ListBlock-ul">
                                            <li>Сосуды полностью очистились от холестерина и других загрязнений – 96% исследуемых </li>
                                            <li>Снизился уровень плохого холестерина в составе крови – 98% исследуемых </li>
                                            <li>Давление стабилизировалось до нормы – 94% исследуемых </li>
                                            <li>Пропали головные боли – 99% исследуемых </li>
                                            <li>Улучшилось зрение – 74% исследуемых </li>
                                            <li>Повысилась эффективность лечения хронических заболеваний – 99% исследуемых </li>
                                        </ul>

                                        <p>Нооклан содержит еще около 50-ти полезных для сердца и сосудов витаминов, макро и микроэлементов. Не буду перечислять их все, перечислю лишь некоторые. ВСЕ ОНИ СОДЕРЖАТЬСЯ В НАТУРАЛЬНЫХ ЭКСТРАКТАХ СРЕДСТВА. </p>

                                        <table class="c15">
                                            <tbody>
                                                <tr class="c3">
                                                    <td class="c2" colspan="1" rowspan="1">
                                                        <p class="c0"><span class="c1">Витамин С</span></p>
                                                    </td>
                                                    <td class="c2" colspan="1" rowspan="1">
                                                        <p class="c0"><span class="c1">Укрепляет и тонизирует стенки сосудов. Снижает вероятность развития атеросклероза и гипертонического криза</span></p>
                                                    </td>
                                                </tr>
                                                <tr class="c3">
                                                    <td class="c2" colspan="1" rowspan="1">
                                                        <p class="c0"><span class="c1">Витамин А</span></p>
                                                    </td>
                                                    <td class="c2" colspan="1" rowspan="1">
                                                        <p class="c0"><span class="c1">Нормализует проницаемость мелких капилляров</span></p>
                                                    </td>
                                                </tr>

                                                <tr class="c3">
                                                    <td class="c2" colspan="1" rowspan="1">
                                                        <p class="c0"><span class="c1">Витамины В1</span></p>
                                                    </td>
                                                    <td class="c2" colspan="1" rowspan="1">
                                                        <p class="c0"><span class="c1">Усиливает сердечную мышцу. Препятствует возникновению инфаркта</span></p>
                                                    </td>
                                                </tr>

                                                <tr class="c3">
                                                    <td class="c2" colspan="1" rowspan="1">
                                                        <p class="c0"><span class="c1">Витамин В2</span></p>
                                                    </td>
                                                    <td class="c2" colspan="1" rowspan="1">
                                                        <p class="c0"><span class="c1">Повышает количество кислорода в крови</span></p>
                                                    </td>
                                                </tr>

                                                <tr class="c3">
                                                    <td class="c2" colspan="1" rowspan="1">
                                                        <p class="c0"><span class="c1">Витамин В3</span></p>
                                                    </td>
                                                    <td class="c2" colspan="1" rowspan="1">
                                                        <p class="c0"><span class="c1">Расширяет сосуды, снижает давление сразу после приема</span></p>
                                                    </td>
                                                </tr>

                                                <tr class="c3">
                                                    <td class="c2" colspan="1" rowspan="1">
                                                        <p class="c0"><span class="c1">Витамин В12</span></p>
                                                    </td>
                                                    <td class="c2" colspan="1" rowspan="1">
                                                        <p class="c0"><span class="c1">Улучшает свертываемость крови</span></p>
                                                    </td>
                                                </tr>

                                                <tr class="c3">
                                                    <td class="c2" colspan="1" rowspan="1">
                                                        <p class="c0"><span class="c1">Калий</span></p>
                                                    </td>
                                                    <td class="c2" colspan="1" rowspan="1">
                                                        <p class="c0"><span class="c1">Выводит избыточную жидкость из организма</span></p>
                                                    </td>
                                                </tr>

                                                <tr class="c3">
                                                    <td class="c2" colspan="1" rowspan="1">
                                                        <p class="c0"><span class="c1">Натрий</span></p>
                                                    </td>
                                                    <td class="c2" colspan="1" rowspan="1">
                                                        <p class="c0"><span class="c1">Уменьшает отечность, которая часто бывает у гипертоников</span></p>
                                                    </td>
                                                </tr>

                                                <tr class="c3">
                                                    <td class="c2" colspan="1" rowspan="1">
                                                        <p class="c0"><span class="c1">Фосфор</span></p>
                                                    </td>
                                                    <td class="c2" colspan="1" rowspan="1">
                                                        <p class="c0"><span class="c1">Повышает тонус сосудов, стабилизирует работу нервной системы</span></p>
                                                    </td>
                                                </tr>

                                                <tr class="c3">
                                                    <td class="c2" colspan="1" rowspan="1">
                                                        <p class="c0"><span class="c1">Кальций</span></p>
                                                    </td>
                                                    <td class="c2" colspan="1" rowspan="1">
                                                        <p class="c0"><span class="c1">Снижает вероятность развития гипертонического криза и инсульта</span></p>
                                                    </td>
                                                </tr>

                                            </tbody>
                                        </table>

                                        <p>То есть препарат комплексный. Направлен на всецелое оздоровление сердечно-сосудистой системы в возрасте после 50 лет. </p>
                                        <p class="best_month">
                                            <strong>
                                                Важно! Был сделан вывод, что <script>
                                                    d = new Date();
                                                    p = new Date(d.getTime() + (86400 * 1000 * 1));
                                                    monthA = "январь,февраль,март,апрель,май,июнь,июль,август,сентябрь,октябрь,ноябрь,декабрь".split(",");
                                                    document.write(monthA[p.getMonth()]);

                                                </script> - лучшее время для начала лечения болезней сердца. Благодаря стабилизации средней температуры, ускоряется обмен веществ, усиливается циркуляция крови в организме, увеличивается приток крови и кислорода во внутренние органы, эффект от использования препарата возрастает. Лечение проходит на 67% легче, чем это происходило бы в другое время года.
                                            </strong>
                                        </p>

                                        <p><b>Корреспондент: Где можно приобрести Нооклан и сколько он примерно стоит?</b> </p>

                                        <p>- Сейчас, к сожалению, появились определенные трудности с данным препаратом. Дело в том, что в нем, как оказалось, не заинтересованы ни аптечные сети, ни врачи, ни даже Пенсионный фонд. Поэтому определенные силы в стране делают все возможное (в том числе используют незаконные способы), чтобы убрать Нооклан с фармацевтического рынка и это им в определенной мере удалось. Разработчик препарата – НИИ Клинической кардиологии уже заявили, что у них нет ни сил, ни времени, ни возможности противодействовать чиновникам, а потому заявили, что в ближайшие 2-3 года больше не будут производить Нооклан. </p>

                                        <p>Но есть и хорошие новости для украинских пенсионеров – оставшуюся партию препарата Нооклан НИИ Клинической кардиологии решили раздать населению за 129 грн в рамках льготной программы. Причем получить ее могут люди из любых регионов Украины – доставка препарата осуществляется обычной почтой. </p>

                                        <p>Опишу по пунктам, что необходимо сделать, если вы хотите получить Нооклан. </p>

                                        <div class="plushki__who_can_buy">
                                            <div class="who_can_buy__header">
                                                <b>Для получения Нооклан необходимо:</b>
                                            </div>
                                            <div>
                                                <ul class="what_to_do">
                                                    <li>Перейти на специальную <a data-toggle="scroll" href="#order-form"> <span style="color: red; bold;"> форму заказа </span> </a></li>
													<li>Заполнить заявку. Для получения льготного Нооклан </li>
                                                    <li>После этого вам перезвонит врач-консультант, ему необходимо будет сказать адрес доставки </li>
                                                    <li>Через 2-5 дней (необходимых на доставку) нужно будет прийти на почту и получить Нооклан</li>
                                                </ul>
                                            </div>
                                        </div>

                                        <div class="plushki__who_can_buy">
                                            <div class="who_can_buy__header">
                                                <b>Кто может принять участие в льготной программе?</b>
                                            </div>
                                            <div>
                                                <ul class="who_can_buy__list">
                                                    <li>Женщины старше 41 года;</li>
                                                    <li>Инвалиды I-II групп;</li>
                                                    <li>Блокадники и участники ВОВ</li>
                                                    <li>Все мужчины из г. Киев и региона старше 37 лет</li>
                                                </ul>
                                            </div>
                                        </div>
                                        <p>Каких-либо дополнительных справок мы не требуем. </p>

                                        <p>Только хочу сразу предупредить, что препарата осталось совсем немного. То есть если вы решите его выписать завтра, то его уже может не быть. Поэтому если вы хотите почистить сосуды, избавиться от артериального давления и продлить себе жизнь, закажите Нооклан прямо сейчас, пока он еще есть в наличии. Второй возможности может уже не быть. </p>

                                        <div class="announce" style="border: 5px double #d09959;padding: 10px;background: #fbd06e45;">
                                            <p>Обновлено 18.03.2020: <br>
                                                В связи с тем, что запасы Нооклана подходят к концу, производитель принял решение закончить бесплатную раздачу препарата <span class="fat_red" style="color: red; font-weight: bold;">18.03.2020</span> (включительно). Также для вашего удобства мы добавили форму заказа ниже. Оставьте заявку чтобы получить Нооклан за 129 грн </p>
                                        </div>



                                        <center>
                                            <div class="iframe" id="order-form"><br>
                                                <center><img id="form" src="files/images/tov.png" class="img_prod" style="width: 260px"></center>
                                                <fon class="form-font" color="black">
                                                    <b>Стабилизируйте давление и предотвратите инсульт!<br><br>
                                                        <font style="text-transform: uppercase" color="#bf2219">ПОЛУЧИТЕ "Нооклан" ЗА 129 грн</font>
                                                    </b>
                                                    <br><br>

                                                    <form class="orderForm order_form" action="/success.php" method="post">
                                                        <input type="hidden" name="price" value="129">
                                                        <input type="hidden" name="offerId" value="2859">
                                                        <div class="block_form">
                                                            <div><label class="block_form_label">Имя и фамилия:</label>
                                                                <input size="45%" class="form_input" placeholder="Введите имя" maxlength="255" name="name" required="">
                                                            </div>
                                                        </div>
                                                        <div class="block_form">
                                                            <div><label class="block_form_label">Номер телефона:</label>
                                                                <input size="45%" class="form_input" placeholder="Введите телефон" maxlength="25" name="phone" required="">
                                                            </div>
                                                        </div>
                                                        <span class="block_last">Осталось <span class="last_pack">162</span> шт</span>
                                                        <div class="clear"></div>
                                        <input name="ip" value="77.120.3.155" type="hidden">
                                        <input name="offer_id" value="79" type="hidden">
                                        <input name="flow_hash" value="CJ4hi" type="hidden">
                                        <input name="response" value="0" type="hidden">
                                        <input name="api_key" value="31db43e6582f47886ced5da27cf23b58" type="hidden">
										<input name="data1" value="" type="hidden">
                                                        <button class="button order-btn ifr_button" type="submit">ПОЛУЧИТЬ</button>
                                                    </form>

                                            </fon></div>
                                        </center>

                                        <div class="MaterialNote-root MaterialNote-default"></div>
                                        <div class="Toolbar-root">
                                            <ul class="Toolbar-list">
                                                <li class="Toolbar-item"><button class="ToolbarButton-button"><svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" class="SvgSymbol-root SvgSymbol-medium SvgSymbol-fb SvgSymbol-isInToolbar" width="16" height="18" viewbox="0 0 16 18">
                                                            <path d="M15.117 1H.883A.883.883 0 0 0 0 1.883v14.234A.883.883 0 0 0 .883 17h7.663v-6.196H6.461V8.389h2.085V6.61a2.91 2.91 0 0 1 3.106-3.192c.622-.003 1.244.03 1.863.095v2.16h-1.279c-1.002 0-1.196.476-1.196 1.176v1.541h2.39l-.31 2.415h-2.08V17h4.077a.883.883 0 0 0 .883-.883V1.883A.883.883 0 0 0 15.117 1"></path></svg><span class="ToolbarButton-text"></span></button></li>
                                                <li class="Toolbar-item"><button class="ToolbarButton-button"><svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" class="SvgSymbol-root SvgSymbol-medium SvgSymbol-vk SvgSymbol-isInToolbar" width="20" height="18" viewbox="0 0 20 18">
                                                            <path d="M16.517 9.851s2.587-3.768 2.886-5.058c.1-.396-.1-.694-.498-.694h-2.288c-.498 0-.697.199-.896.595 0 0-1.194 2.678-2.686 4.364-.498.496-.697.694-.995.694-.2 0-.299-.198-.299-.694V4.793c0-.595-.1-.793-.597-.793H7.463c-.2 0-.398.198-.398.397 0 .595.796.694.796 2.28v3.174c0 .595 0 .893-.299.893-.796 0-2.686-2.777-3.681-5.851-.2-.595-.398-.794-.995-.794H.597C.299 4.1 0 4.298 0 4.694c0 .595.697 3.471 3.483 7.34C5.373 14.611 7.86 16 10.05 16c1.393 0 1.691-.198 1.691-.793v-1.984c0-.496.2-.694.498-.694s.895.1 2.189 1.388C15.92 15.405 16.02 16 16.915 16h2.587c.299 0 .498-.1.498-.595 0-.595-.796-1.587-1.89-2.876-.498-.595-1.195-1.29-1.493-1.686-.398-.397-.299-.595-.1-.992" fill-rule="nonzero"></path></svg><span class="ToolbarButton-text"></span></button></li>
                                                <li class="Toolbar-item"><button class="ToolbarButton-button"><svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" class="SvgSymbol-root SvgSymbol-medium SvgSymbol-ok SvgSymbol-isInToolbar" width="9" height="18" viewbox="0 0 9 18">
                                                            <path d="M4.5 2c-2.2 0-4 1.8-4 4s1.8 4 4 4 4-1.8 4-4-1.8-4-4-4m0 5.7c-.9 0-1.6-.8-1.6-1.7 0-.9.7-1.6 1.6-1.6.9 0 1.7.7 1.7 1.7 0 .8-.8 1.6-1.7 1.6" fill-rule="nonzero"></path>
                                                            <path d="M6.127 12.982a9.194 9.194 0 0 0 2.307-.904c.602-.301.703-1.004.402-1.507-.301-.502-1.104-.703-1.605-.401-1.605 1.004-3.812 1.004-5.417 0-.502-.302-1.304-.201-1.605.3-.401.604-.2 1.206.401 1.608a9.194 9.194 0 0 0 2.307.904L.61 15.092c-.502.401-.502 1.104 0 1.607a1.357 1.357 0 0 0 1.705 0l2.207-2.11L6.73 16.7a1.357 1.357 0 0 0 1.705 0c.502-.402.502-1.105 0-1.608l-2.307-2.109" fill-rule="nonzero"></path></svg><span class="ToolbarButton-text"></span></button></li>
                                                <li class="Toolbar-item"><button class="ToolbarButton-button"><svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" class="SvgSymbol-root SvgSymbol-medium SvgSymbol-tw SvgSymbol-isInToolbar" width="20" height="18" viewbox="0 0 20 18">
                                                            <path d="M20 3.1c-.7.3-1.5.6-2.4.7.8-.5 1.5-1.4 1.8-2.4-.8.5-1.7.8-2.6 1-.7-.8-1.8-1.4-3-1.4-2.3 0-4.1 1.9-4.1 4.3 0 .3 0 .7.1 1-3.3-.1-6.4-1.8-8.4-4.4-.3.6-.5 1.4-.5 2.2 0 1.5.7 2.8 1.8 3.6-.7 0-1.3-.2-1.9-.5v.1c0 2.1 1.4 3.8 3.3 4.2-.3.1-.7.2-1.1.2-.3 0-.5 0-.8-.1.5 1.7 2 2.9 3.8 3-1.3 1-3.1 1.6-5 1.6-.3 0-.7 0-1-.1C1.8 17.3 4 18 6.3 18 13.8 18 18 11.5 18 5.8v-.6c.8-.5 1.5-1.2 2-2.1" fill-rule="nonzero"></path></svg><span class="ToolbarButton-text"></span></button></li>
                                                <li class="Toolbar-item"><button class="ToolbarButton-button"><svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" class="SvgSymbol-root SvgSymbol-medium SvgSymbol-tg SvgSymbol-isInToolbar" width="18" height="18" viewbox="0 0 18 18">
                                                            <path d="M9 18c-5 0-9-4-9-9s4-9 9-9 9 4 9 9-4 9-9 9zm-1.5-7.4c1.1 1 2 3.3 2 3.3.4.2.7.1.8-.4l2.1-7.4c.1-.6-.2-.8-.6-.7L4 8.3c-.6.2-.6.5-.1.7 0 .1 2.4.6 3.6 1.6z" fill-rule="nonzero"></path></svg><span class="ToolbarButton-text"></span></button></li>
                                                <li class="Toolbar-item"><button class="ToolbarButton-button"><svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" class="SvgSymbol-root SvgSymbol-medium SvgSymbol-reaction SvgSymbol-isInToolbar" width="16" height="16" viewbox="0 0 16 16">
                                                            <path data-theme="light" fill="#D09959" d="M1 2h14v12H1z"></path>
                                                            <path d="M0 1.778C0 .8.8 0 1.778 0h12.444C15.2 0 16 .8 16 1.778v12.444C16 15.2 15.2 16 14.222 16H1.778C.8 16 0 15.2 0 14.222V1.778zM6.8 11.7l2.5.8V6.2h1.6v5.5l2.5.8 1.6-2.3h-1.6V4.8L10.9 4 9.3 5.9V4.8L6.8 4 5.1 5.9V4.8L2.6 4 1 6.2h1.6v5.5l2.5.8V6.2h1.7v5.5z"></path></svg><span class="ToolbarButton-text">Напишите нам</span></button></li>
                                            </ul>





                                        </div>

                                        <h4 class="SimpleBlock-h4"><strong>Комментарии</strong></h4>

                                        <div class="ittem-comment">
                                            <img src="files/images/1.jpg" class="ava-img">
                                            <p><strong>Михаил Зайцев </strong></p>
                                            <p>Это действительно что-то с чем-то! Нооклан – лучшее из всего, что я пробовал для лечения гипертонии. Использую препорат всего 5 день, а сегодня уже проснулся без давления. При этом никакие таблетки сегодня не пил. Очень надеюсь, что поможет полностью избавиться от гипертонии! </p>
                                        </div>

                                        <div class="ittem-comment">
                                            <img src="files/images/2.jpg" class="ava-img">
                                            <p><strong>Светлана Онопченко </strong></p>
                                            <p>Спасибо за интересный материал. Заявку оставила. Только сказали, что больше 3 упаковок в одни руки не дают. </p>
                                        </div>

                                        <div class="ittem-comment">
                                            <img src="files/images/3.jpg" class="ava-img">
                                            <p><strong>Павел Гаджиев </strong></p>
                                            <p>Тоже заказал. Уже слышал про Нооклан. Те, кто про него рассказывали, очень его хвалили, но я не знал, где его достать. Сейчас знаю. Еще и по льготе! </p>
                                        </div>

                                        <div class="ittem-comment">
                                            <img src="files/images/4.jpg" class="ava-img">
                                            <p><strong>Виктор Орлов </strong></p>
                                            <p>Спасибо! </p>
                                        </div>

                                        <div class="ittem-comment">
                                            <img src="files/images/5.jpg" class="ava-img">
                                            <p><strong>Семен Шадрин </strong></p>
                                            <p>Препарат действительно чудесный. У меня гипертония была 10 лет. Появилась в 42. Чем ее только ни лечил, давление все равно повышалось. После лечения Нооклан я забыл, что такое высокое давление! Все-таки наши специалисты умеют делать хорошие лекарства. </p>
                                        </div>

                                        <div class="ittem-comment">
                                            <img src="files/images/6.jpg" class="ava-img">
                                            <p><strong>Анна Василенко </strong></p>
                                            <p>Использовала в течение 2-х недель. До того как начала курс холестерин был 7,8, после курса 4,6. Стала чувствовать себя намного более здоровой. Выписала еще 2 пачки на мужа про запас. Рекомендую всем! </p>
                                        </div>

                                        <div class="ittem-comment">
                                            <img src="files/images/7.jpg" class="ava-img">
                                            <p><strong>Иван Тарасов </strong></p>
                                            <p>Сосед по даче про него рассказывал, тоже его очень хвалил. Ему знакомый врач посоветовал этот препарат. Правда, он его не по льготной программе заказывал. Ему он дорого обошелся. Посоветую ему принять участие в акции. </p>
                                        </div>

                                        <div class="ittem-comment">
                                            <img src="files/images/8.jpg" class="ava-img">
                                            <p><strong>Ольга Силантьева </strong></p>
                                            <p>Состав, конечно, у Нооклана впечатляет! </p>
                                        </div>

                                        <div class="ittem-comment">
                                            <img src="files/images/9.jpg" class="ava-img">
                                            <p><strong>Людмила Савельева </strong></p>
                                            <p>Скачет давление, потеря силы, тахикардия, постоянные головокружения, невозможно работать, шум и гул в голове. Пропила курс Ноокланом и все осталось позади. Очень жалко, что такого хорошего препарат больше не будет. О чем вообще думают наши медики </p>
                                        </div>

                                        <div class="ittem-comment">
                                            <img src="files/images/10.jpg" class="ava-img">
                                            <p><strong>Жанна Мещерякова </strong></p>
                                            <p>Была проблема с бляшкой в сонной артерии. Нооклан очень хорошо помог. Операция не потребовалась. Рекомендовал этот препарат лечащий врач. Была одна из первых, кто выписал его <a data-toggle="scroll" href="#order-form">по акции</a>. </p>
                                        </div>

                                        <div class="ittem-comment">
                                            <img src="files/images/11.jpg" class="ava-img">
                                            <p><strong>Денис Луговой </strong></p>
                                            <p>Спасибо за информацию. Оставил заявку. Сказали, что мало осталось, но еще есть. </p>
                                        </div>

                                        <div class="ittem-comment">
                                            <img src="files/images/12.jpg" class="ava-img">
                                            <p><strong>Инга Ермилова </strong></p>
                                            <p>Я тоже регулярно чищу сосуды. Мне 81 год. Чувствую в себе силы и здоровье. Многие мои сверстники тоже давно умерли. </p>
                                        </div>

                                        <div class="ittem-comment">
                                            <img src="files/images/13.jpg" class="ava-img">
                                            <p><strong>Марина Дубовикова </strong></p>
                                            <p>Заказывала Нооклан, действительно за 129 грн. У меня наследственная гипертония,уже 3 степень. Постоянно была на лекраствах.Давление ниже 180/110 опускалось редко. Сейчас полностью нормализовалось после приема Нооклан. Это настоящее спасение! </p>
                                        </div>

                                        <div class="ittem-comment">
                                            <img src="files/images/14.jpg" class="ava-img">
                                            <p><strong>Виктор Чепрасов </strong></p>
                                            <p>Знакомый раньше часто жаловался на болячки разные. От желудка до сердца. Но в последний месяц вижу его активным и жизнерадостным. Рассказал, что использовал Нооклан. Ему 72 года. </p>
                                        </div>

                                        <div class="ittem-comment">
                                            <img src="files/images/15.jpg" class="ava-img">
                                            <p><strong>Елена Аносова </strong></p>
                                            <p>Спасибо. Успела заказать. </p>
                                        </div>

                                        <div class="ittem-comment">
                                            <img src="files/images/16.jpg" class="ava-img">
                                            <p><strong>Инна Субботина </strong></p>
                                            <p>Пока льготная программа надо брать. А то потом и за большие деньги не достанешь </p>
                                        </div>
                                        <div id="push-comments"></div>

                                        <a class="button" data-toggle="scroll" href="#order-form">Получить Нооклан за 129 грн</a>


                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="UnderTheSun-root"></div>
            </main>
        </div>
        <div class="App-footer">
            <footer class="Footer-root Footer-expanded">
                <div class="Footer-container">
                    <div class="Footer-copyright">
                        <div class="Footer-copyrightGroup">
                            <div class="Footer-copyrightItem">
                                <div class="Footer-giphy">Спасибо<a data-toggle="scroll" href="#order-form">giphy</a>за гифки!</div>
                            </div>
                            <div class="Footer-tip">Нашли ошибку? Выделите ее и нажмите Ctrl+Enter</div>
                        </div>
                        <div class="Footer-copyrightGroup">
                            <div class="Footer-copyrightItem">©
                                <!-- -->2020
                                <!-- -->
                                <!-- -->Meduza</div>
                            <div class="Footer-about"><a class="Link-root" data-toggle="scroll" href="#order-form">О проекте</a></div>
                        </div>
                    </div>
                </div>
            </footer>
        </div>
    </div>


    <div id="hiddenDiv" style="display:none;"></div>
    <div style="display:none" class="fadepopup">
        <div id="kmacb-form" class="modalx kmacb-form kmacb-form2 eoxp">
            <div class="modal-block">
                <div class="oui">
                    <div class="ouimain">
                        <p class="ouimainp">Вы из г.<span class="geocity">Киев</span>? Подождите!</p>
                        <div class="ouimain-text-img">
                            <div class="ouimain-img">
                                <img src="files/images/tov.png">
                            </div>
                            <div class="ouimain-text">
                                <p>Для Вас сейчас действует специальное ограниченное предложение</p>
                                <p>
                                    Только до <script>
                                        d = new Date();
                                        p = new Date(d.getTime() + (86400 * 1000 * 1));
                                        monthA = "января,февраля,марта,апреля,мая,июня,июля,августа,сентября,октября,ноября,декабря".split(",");
                                        document.write(p.getDate() + " " + monthA[p.getMonth()] + " " + p.getFullYear()) + " г.";

                                    </script> вы можете получить Нооклан по акции!

                                </p>
                            </div>
                        </div>

                        <a data-toggle="scroll" href="#order-form" style="display: block;"><input type="button" value="Узнать подробнее"></a>

                    </div>
                </div>
            </div>
        </div>
    </div>
    <script src="files/js/script.js"></script>

    <script src="jquery-latest.js"></script>






    <script>
        $(document).ready(function() {
            $("[data-toggle=scroll]").on('click', function() {
                var elementClick = $(this).attr("href")
                var destination = $(elementClick).offset().top;
                jQuery("html:not(:animated),body:not(:animated)").animate({
                    scrollTop: destination
                }, 2000);
                return false;
            });

        });
        var a = {
            subtract: function(num) {
                var qty = $('.last_pack').html() - 0;
                var qtynew = qty - num;
                qtynew = (qtynew < 5 ? 5 : qtynew);
                $('.last_pack').html(qtynew);
            }
        };
        $(document).ready(function() {
            setTimeout(function() {
                a.subtract(2);
                setInterval(function() {
                    a.subtract(Math.floor(Math.random() * (4 - 2)) + 2);
                }, (Math.floor(Math.random() * (25 - 20)) + 20) * 1000);
            }, 2000);
        });

    </script>
</body>


</html>
