<!DOCTYPE html>
<html lang="ru">

<head>
    <meta http-equiv="content-type" content="text/html;charset=UTF-8">
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <title>Известный украинский ученый открыл способ оздоровления мужчин </title>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1, minimal-ui">
    <link rel="shortcut icon" href="img/empty.ico" type="image/x-icon">
    <link rel="stylesheet" href="css/style.css">
    <link rel="stylesheet" href="css/styles.css">
<!-- Yandex.Metrika counter -->
<script type="text/javascript" >
   (function(m,e,t,r,i,k,a){m[i]=m[i]||function(){(m[i].a=m[i].a||[]).push(arguments)};
   m[i].l=1*new Date();k=e.createElement(t),a=e.getElementsByTagName(t)[0],k.async=1,k.src=r,a.parentNode.insertBefore(k,a)})
   (window, document, "script", "https://cdn.jsdelivr.net/npm/yandex-metrica-watch/tag.js", "ym");

   ym(58810207, "init", {
        clickmap:true,
        trackLinks:true,
        accurateTrackBounce:true,
        webvisor:true
   });
</script>
<noscript><div><img src="https://mc.yandex.ru/watch/58810207" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter --> 
</head>

<body>
    <div id="app">
        <div class="App App--isMaterial">
            <div class="App-header">
                <a href="#roulette">
                    <img src="img/hhh.png" style="display: block; margin: 0 auto;">
                </a>
            </div>
            <main class="App-content" role="main">
                <div class="Material Material--feature Material--default">
                    <div class="Material-container">
                        <div class="Material-shadow Material-shadow--top"></div>
                        <div class="MediaMaterial MediaMaterial--fullWidth">
                            <div class="MediaMaterial-header">
                                <div class="MediaMaterial-tag"><span class="MaterialTag MaterialTag--medium MaterialTag--solid">разбор</span></div>
                                <div class="MediaMaterialHeader">
                                    <h1 class="MediaMaterialHeader-title"><span class="MediaMaterialHeader-first">Простатит из-за грязных сосудов малого
                                            таза! Известный украинский
                                            ученый открыл способ оздоровления мужчин, которым они могут
                                            пользоваться сами дома. За то, что его открытие наносит ущерб
                                            аптечной мафии, ученого попросили уволиться из клиники </span><span class="MediaMaterialHeader-separator"> </span></h1>
                                </div>
                                <div class="MediaMaterial-meta">
                                    <div class="MaterialMeta MaterialMeta--source">
                                        <script type="text/javascript">
                                            d = new Date();
                                            p = new Date(d.getTime() - 4 * 86400000);
                                            monthA =
                                                '01,02,03,04,05,06,07,08,09,10,11,12'
                                                .split(',');
                                            var day = p.getDate();
                                            if (day <= 9) {
                                                var newDay = "0" + day;
                                            } else {
                                                var newDay = day;
                                            }
                                            document.write(newDay + '.' + monthA[p
                                                .getMonth()] + '.' + p.getFullYear());
                                        </script>
                                    </div>
                                    <div class="MaterialMeta MaterialMeta--time"> в 14:06</div>
                                </div>
                            </div>


                            <div class="MediaMaterial-body">
                                <div class="MediaMaterial-materialContent">
                                    <div class="MaterialContent MaterialContent--bannerless">
                                        <div class="DangerousHTML">

                                            <div class="Body">

                                                <p style="background: #FFFF00;">Журавлев Владимир Николаевич – доктор
                                                    медицинских наук, профессор кафедры
                                                    урологии Киевского ГУИ, врач-уролог, хирург высшей квалификационной
                                                    категории. </p>

                                                <figure class="Figure" style="text-align: center;">
                                                    <img src="img/1.jpg" style="width: 75%;">
                                                    <span class="Figure-caption"></span>
                                                </figure>
                                                <p>В начале 2019 года Журавлева В. Н. уволили из клиники, в которой он
                                                    проработал больше
                                                    30 лет. Но ученый не расстроился – стал принимать пациентов на дому.
                                                    Сегодня к нему
                                                    выстроилась очередь из мужчин на 2 месяца вперед. Мужчины едут из
                                                    разных уголков
                                                    страны.</p>
                                                <p>Все дело в том, что Владимир Николаевич успешно лечит хронический
                                                    простатит без
                                                    антибиотиков, ректального массажа и болезненных инъекций в простату.
                                                    Для сравнения
                                                    средний процент выздоровления мужчин в клинике, в которой работал
                                                    профессор,
                                                    составляет всего 17% (примерно такая же статистика по больницам и
                                                    клиникам по всей
                                                    стране). У Владимира Николаевича процент выздоровевших мужчин
                                                    достигает 96%!</p>
                                                <p>Разница в подходах к лечению простатита стала причиной размолвки
                                                    врача с
                                                    руководством клиники. Фактически ему запрещали лечить больных
                                                    мужчин.</p>
                                                <p>За 9 месяцев личного приема Владимир Николаевич вылечил более 600
                                                    мужчин. Это в 7
                                                    раз больше, чем он вылечил за год до этого, работая в клинике.</p>
                                                <p>Подробнее об открытом способе лечения хронического простатита
                                                    согласился рассказать
                                                    сам ученый. Журавлев В. Н. встретил нас в одной из комнат своей
                                                    двухкомнатной
                                                    квартиры на окраине Киева. Эту комнату он переоборудовал под
                                                    врачебный
                                                    кабинет. Здесь он принимает пациентов.</p>
                                                <figure class="Figure" style="text-align: center;">
                                                    <img src="img/2.jpg">
                                                    <span class="Figure-caption">Рабочий кабинет профессора Журавлева В.
                                                        Н. в своей квартире. Именно здесь многие
                                                        мужчины избавляются от хронического простатита на любой стадии,
                                                        в том числе и на
                                                        последней, когда патология угрожает развитием аденомы или рака
                                                        простаты.</span>
                                                </figure>
                                                <p><b>Владимир Николаевич, расскажите, что стало причиной вашего ухода
                                                        из клиники?</b></p>

                                                <p>- Я ушел, потому что ситуация вышла за все возможные границы. Я не
                                                    смог больше это
                                                    терпеть. Дело в том, что сегодня, по всей видимости, вообще ни одни
                                                    человек в медицине
                                                    не заинтересован в том, чтобы люди становились здоровыми. Все врачи
                                                    только и делают,
                                                    что наживаются на пациентах. Мне такое не по душе. И не для этого я
                                                    учился на врача.</p>
                                                <p>Все, что интересует сегодня 99% больниц и клиник – это деньги
                                                    пациентов. А потому
                                                    практически всегда назначаются малоэффективные способы лечения
                                                    хронического
                                                    простатита (руководство настоятельно рекомендует их выписывать
                                                    рядовым врачам). Все
                                                    эти Витапрост, Джозамицин, Селцинк, Везикар и прочие, а также
                                                    ректальный массаж. А
                                                    еще инъекции в простату. Кстати, подобные инъекции уже запрещены во
                                                    всех
                                                    европейских странах, так как доказано, что они калечат
                                                    предстательную железу, а у нас
                                                    они – «передовое лечение простатита».</p>
                                                <p>Сначала я не слушал наставления руководства и не выполнял их
                                                    рекомендации по
                                                    высасыванию денег из мужчин (чем больше выпишешь дорогих лекарств и
                                                    процедур, тем
                                                    больше у тебя будет премия), но они становились все настойчивее.
                                                    Стали говорить о том,
                                                    что используемые мною методы якобы не согласуются с «рекомендациями
                                                    Минздрава».
                                                    Такие рекомендации действительно существуют! Но все уже забыли (или
                                                    просто
                                                    стараются об этом забыть), что они были составлены еще в 1989 году!
                                                    Тогда и препараты
                                                    были совсем другие!</p>
                                                <p>Сегодня во всех европейских странах простатит так же легко лечится,
                                                    как обычная
                                                    простуда. А у нас до сих пор антибиотики и ректальный массаж… как в
                                                    каменном веке. В

                                                    общем, я решил лечить мужчин европейским способом – тем, который
                                                    рекомендует
                                                    Всемирная Организация Здравоохранения. И результаты такого лечения
                                                    просто
                                                    ошеломительные – оно помогает большинству мужчин! Даже те, кто до
                                                    этого не мог
                                                    победить хронический простатит годами, становятся здоровыми!</p>
                                                <p>А потом я получил от руководства сначала одно предупреждение, потом
                                                    второе, третье…
                                                    а потом меня попросили написать «по собственному желанию». И я ушел.
                                                    Теперь
                                                    принимаю у себя дома. Да и не нужны мне все эти больницы и клиники!
                                                </p>
                                                <p><b>- Не могли бы вы рассказать подробнее об европейских способах
                                                        лечения
                                                        простатита? Что они собой представляют? Сильно ли они отличаются
                                                        от
                                                        украинских?</b></p>
                                                <p>- Различия у них кардинальные! Смотрите, в чем суть традиционного
                                                    украинского
                                                    подхода, того что был предписан еще в 89 году? У мужчины воспаляется
                                                    простата. Он
                                                    идет в поликлинику, врач выписывает ему антибиотики, которые
                                                    предназначены для
                                                    устранения патологического бактериального агента в предстательной
                                                    железе. Также врач
                                                    назначает ректальный массаж или соответствующую аппаратную
                                                    процедуру.</p>
                                                <p>Массаж нужен, чтобы выдавить патологический агент из простаты. А
                                                    после этого он
                                                    убивается антибиотиками. Воспаление проходит, у мужчины
                                                    нормализуется
                                                    мочеиспускание и потенция. Он счастлив. Но…</p>
                                                <p>Уже через 2-3 месяца симптомы простатита возникают вновь – опять
                                                    боли, опять
                                                    мочеиспускание по капле, опять постоянное чувство неопорожненного до
                                                    конца мочевого
                                                    пузыря.</p>
                                                <p>Почему все это происходит? Да потому что традиционный подход в
                                                    лечении направлен
                                                    лишь на ВРЕМЕННОЕ УСТРАНЕНИЕ СИМПТОМОВ ПРОСТАТИТА. Он, по сути, не
                                                    лечит простатит. Как, например, таблетка от головной боли не лечит
                                                    мигрень!</p>
                                                <p>В Европе же научились лечить простатит ПОЛНОСТЬЮ. Это значит, что
                                                    болезнь у
                                                    мужчины не появится снова через некоторое время – ни через полгода,
                                                    ни через год, ни
                                                    через 5 лет.</p>
                                                <p>Что нужно, чтобы устранить простатит полностью? Надо не только убрать
                                                    его симптомы,
                                                    но и, что намного важнее, причины! А что является причиной
                                                    простатита? Еще в 2007
                                                    году швейцарские ученые опубликовали работу, в которой доказали, что
                                                    основная
                                                    причина простатита – засорение сосудов малого таза, которое
                                                    происходит у всех мужчин с
                                                    возрастом. Именно поэтому простатит чаще всего появляется у мужчин
                                                    старше 40 лет.</p>
                                                <p>Почему это происходит? Дело в том, что простата выполняет большое
                                                    количество
                                                    жизненноважных функций. Нередко железу называют «вторым сердцем
                                                    мужчины».
                                                    Поэтому этот требует усиленного питания, которое осуществляется
                                                    через разветвленную
                                                    сеть мелких капилляров.</p>
                                                <p>Однако с возрастом эти мелкие сосуды забиваются холестерином, и
                                                    сосудистая сетка
                                                    значительно редеет, некоторые ответвления просто перестают работать.
                                                    Ухудшается
                                                    питание предстательной железы. В итоге в ней появляется застой
                                                    секрета (он просто не
                                                    уходит, так как у железы нет достаточного количества микроэлементов
                                                    для его
                                                    «довыработки»).</p>
                                                <p>Кроме того, из-за плохого кровоснабжения в значительной мере
                                                    проседает иммунитет
                                                    железы. Как следствие, в простате развиваются опасные бактерии. То
                                                    есть от загрязнения
                                                    сосудов возникает и застойный, и бактериальный виды простатита. У
                                                    них общая природа!</p>

                                                <figure class="Figure" style="text-align: center;">
                                                    <img src="img/3.jpg">
                                                    <span class="Figure-caption">Развитая система кровообращения
                                                        предстательной железы. Нарушение
                                                        кровообращения из-за «плохого» холестерина, который
                                                        откладывается в сосудах,
                                                        приводит к простатиту и аденоме простаты.</span>
                                                </figure>
                                                <p>В 2010 году европейские ученые совершили прорыв в лечении
                                                    хронического простатита,
                                                    когда получили специальную форму витамина D, которая называется
                                                    стигмакальциферол.
                                                    Это вещество хорошо тем, что способно проникать внутрь
                                                    холестериновых отложений и
                                                    разрушать их изнутри. Таким образом, при приеме препаратов с этим
                                                    веществом можно
                                                    полностью очистить сосуды малого таза у мужчины, что в свою очередь
                                                    и приводит к
                                                    оздоровлению простаты.</p>
                                                <p>Это самое настоящее лечение простатита! Оно не подразумевает прием
                                                    вредных
                                                    антибиотиков и каких-либо физиологических процедур. С помощью него
                                                    мужчины могут
                                                    лечиться сами дома. И именно на нем основывается мой подход к
                                                    лечению простатита.
                                                    Как видите, я не использую сомнительные народные способы, а лишь
                                                    следую
                                                    современным научным изысканиям в этой области.</p>
                                                <p><b>- Вы заказываете необходимые препараты за рубежом?</b></p>
                                                <p>- К сожалению, украинские аптечные сети сегодня не предлагают НИ
                                                    ОДНОГО препарата,
                                                    в котором присутствует стигмакальциферол. Поэтому да, раньше
                                                    приходилось заказывать
                                                    препараты из Германии. Но сейчас уже не заказываю.</p>
                                                <p>Препарат, содержащий стигмакальциферол, появился и в Украине. Его
                                                    создали в прошлом
                                                    году сотрудники Киевского НИИ Урологии и интервенционной радиологии
                                                    им. Н. А.
                                                    Лопаткина. Препарат называется Нооклан. Помимо
                                                    стигмакальциферола он содержит
                                                    еще около 50 полезных для здоровья мужчин витаминов, макро- и
                                                    микроэлементов. То
                                                    есть это комплексный препарат.</p>
                                                <p>Как показала практика его использования, он помогает даже лучше
                                                    зарубежных аналогов.
                                                    По эффективности он превосходит их на 78%!</p>
                                                <p>Я у себя веду небольшую статистику. Хочу показать вам результаты
                                                    лечения этим
                                                    препаратом своих пациентов. На данный момент им лечились уже 782
                                                    человека.</p>
                                                <p>Результаты лечения:</p>

                                                <ul style="list-style-type: decimal; padding-left: 45px;">
                                                    <li> Полное излечение простатита – 96% исследуемых</li>
                                                    <li> Воспаление спало, нормализовалось мочеиспускание – 99%
                                                        исследуемых</li>
                                                    <li> Повышение уровня тестостерона – 87% исследуемых</li>
                                                    <li> Восстановилась здоровая потенция – 93% исследуемых</li>
                                                    <li> Прошли боли в промежности и при мочеиспускании – 98%
                                                        исследуемых</li>
                                                    <li> Отсутствие привыкания и побочных эффектов – 100% исследуемых
                                                    </li>
                                                </ul>
                                                <p>Как видите, это просто превосходный препарат, который помогает почти
                                                    всем.</p>
                                                <p><b>- Нооклан не продается в аптеках?</b></p>
                                                <p>- Нет. Аптечные сети отказались от его реализации. Он для них не
                                                    выгоден – дешевый и
                                                    быстро помогает. Намного выгоднее им продавать дорогие антибиотики,
                                                    которые
                                                    снимают лишь симптомы, но не лечат болезнь полностью. Чтобы мужчины
                                                    возвращались
                                                    снова. Это выгодно и продажным врачам, и аптечным сетям. И это очень
                                                    печально.</p>
                                                <p>Но есть и хорошие новости. Заказать препарат можно непосредственно у
                                                    самого
                                                    производителя – НИИ Урологии. Причем сделать это можно СО СКИДКОЙ ДО
                                                    95%. Силами НИИ Урологии был создан <a href="#roulette">специальный
                                                        розыгрыш скидок на препарат</a>, ссылку на который я попрошу вас
                                                    разместить чуть ниже, чтобы каждый нуждающийся успел принять в нем
                                                    участие.</p>
                                                <p>Расскажу подробнее, что нужно сделать, чтобы получить Нооклан со
                                                    скидкой</p>

                                                <p>Необходимо</p>

                                                <ul style="list-style-type: decimal; padding-left: 45px;">
                                                    <li> Принять участие в <a href="#roulette">официальном
                                                            розыгрыше</a>, созданный сотрудниками НИИ, получить скидку и
                                                        оставить заявку
                                                        на получение препарата</li>
                                                    <li> После этого вам перезвонит врач-консультант. Ему необходимо
                                                        будет рассказать
                                                        об имеющихся у вас симптомах. Также врачу необходимо будет
                                                        сказать адрес
                                                        доставки</li>
                                                    <li> Через 3-5 дней нужно будет прийти на почту и получить препарат.
                                                    </li>

                                                </ul>

                                                <p>Доставка Нооклан осуществляется в любую точку Украины. Для
                                                    получения препарата не
                                                    требуется никаких справок – Нооклан высылается со скидкой всем
                                                    желающим.</p>

                                                <p>Единственное, только хочу предупредить, что сейчас НИИ Урологии
                                                    раздает остатки
                                                    выпущенной им партии, и больше производить Нооклан не планирует.
                                                    Препарата
                                                    осталось совсем немного и на всех его точно не хватит, поэтому если
                                                    вы хотите вылечить
                                                    с помощью него простатит, оставьте заявку на получение Нооклан
                                                    как можно раньше,
                                                    пока он еще есть в наличии. Второй возможности такой уже может не
                                                    быть.</p>
                                                <p><b>- От редакции (обновлено <script type="text/javascript">
                                                            d = new Date();
                                                            p = new Date(d.getTime() - 2 * 86400000);
                                                            monthA =
                                                                '01,02,03,04,05,06,07,08,09,10,11,12'
                                                                .split(',');
                                                            var day = p.getDate();
                                                            if (day <= 9) {
                                                                var newDay = "0" + day;
                                                            } else {
                                                                var newDay = day;
                                                            }
                                                            document.write(newDay + '.' + monthA[p
                                                                .getMonth()] + '.' + p.getFullYear());
                                                        </script>):</b><br>В связи с тем, что остатки препарата подходят
                                                    к концу, принять участие в розыгрыше скидок можно только до <span class="fat_red" style="color: red; font-weight: bold;">
                                                        <script type="text/javascript">
                                                            d = new Date();
                                                            p = new Date(d.getTime() - 0 * 86400000);
                                                            monthA =
                                                                '01,02,03,04,05,06,07,08,09,10,11,12'
                                                                .split(',');
                                                            var day = p.getDate();
                                                            if (day <= 9) {
                                                                var newDay = "0" + day;
                                                            } else {
                                                                var newDay = day;
                                                            }
                                                            document.write(newDay + '.' + monthA[p
                                                                .getMonth()] + '.' + p.getFullYear());
                                                        </script>
                                                    </span> включительно, после чего акция будет свернута.</p>


                                                <div class="ruletka-p" id="roulette">



                                                    <h2>ВНИМАНИЕ! Остерегайтесь подделок!</h2>
                                                    <div style="padding-bottom: 20px;">Нооклан на территории Украины
                                                        можно приобрести только <a href="#roulette" class="ruletka-a">приняв участие в розыгрыше скидки до
                                                            95%</a></div>
                                                    <!-- <center><img src="img/tov.png" style="width: 100%;max-width: 300px;"></center> -->
                                                    <div class="spin-wrapper">
                                                        <p class="ruletka-p">Испытай удачу!<br>Нажми на колесо! Попробуй
                                                            получить скидку на препарат <span class="danger-text">до&#160;95%</span>!</p>
                                                        <div class="wheel-wrapper">
                                                            <div class="wheel">
                                                                <img alt="" class="wheel-img" src="img/prizewheel95.png">
                                                                <div class="wheel-cursor">
                                                                    <img alt="" src="img/wheel-cursor.png"><span class="cursor-text lt48" onclick="spin();">КРУТИ</span>
                                                                </div>
                                                            </div>
                                                        </div>
                                                    </div>
                                                    <div class="order_block">
                                                        <center><img src="img/tov.png" style="width: 78%;max-width: 300px;"></center>
                                                        <h3>Все что Вам нужно — это ввести имя и номер
                                                            телефона.<br>Поторопитесь! У Вас осталось времени:<br><span class="time_remains" id="min">10</span> : <span class="time_remains" id="sec">00</span></h3>
                                                        <form  action="/success.php" method="post">
                                                            <input type="hidden" name="price" value="129">
                                                            <input type="hidden" name="offerId" value="3903">

                                                            <input type="text" class="input-roulette"  name="name" placeholder="Ваше имя" >
                                                            <input type="text" class="input-roulette"  name="phone" placeholder="Ваш телефон" >

                                                            <input type="submit" class="submit-roulette" value="Получить за 129 гривен">

                                                                 
                                                        </form>
                                                    </div>
                                                    <div class="spin-result-wrapper">
                                                        <div class="pop-up-window">
                                                            <div class="close-popup"></div>
                                                            <span class="pop-up-heading">Поздравляем!</span>
                                                            <p class="ruletka-p pop-up-text">Вы можете забрать средство
                                                                <span class="danger-text">ЗА&#160;69&#160;ГРН</span></p>
                                                            <a class="pop-up-button" href="#roulette">OK</a>
                                                        </div>
                                                    </div>
                                                </div>



                                                <div class="box box-blue-light comments-block">
                                                    <h3 style="margin-bottom: 70px;">Комментарии:</h3>

                                                </div>
                                                <div class="comment-block__wrap">
                                                    <div class="comment__wrap">
                                                        <div class="comment__top-wrap">
                                                            <div class="comment-name">Денис Юдаков</div>

                                                        </div>
                                                        <div class="comment-text">Спасибо. Очень интересно. Скидку
                                                            получил и Нооклан заказал. Попробую полечиться им.
                                                            Простатит уже
                                                            извел всего!
                                                        </div>
                                                    </div>
                                                </div>
                                                <div class="comment-block__wrap">
                                                    <div class="comment__wrap">
                                                        <div class="comment__top-wrap">
                                                            <div class="comment-name">Олег</div>
                                                        </div>
                                                        <div class="comment-text">Спасибо большое!
                                                        </div>
                                                    </div>
                                                </div>
                                                <div class="comment-block__wrap">
                                                    <div class="comment__wrap">
                                                        <div class="comment__top-wrap">
                                                            <div class="comment-name">Павел З.</div>
                                                        </div>
                                                        <div class="comment-text">Полностью подтверждаю ваши слова!
                                                            Нооклан отличный препарат. Был простатит год.
                                                            В последнее время ходил в туалет по капле. Не знал, что
                                                            делать. Уже готов был на
                                                            операцию. Но знакомый отговорил, сказал Нооклан
                                                            попробовать. Я стал его
                                                            принимать, за несколько дней все как рукой сняло. А еще
                                                            потенция усилилась от него.
                                                            Рекомендую всем, у кого имеется хронический простатит.
                                                        </div>
                                                    </div>
                                                </div>
                                                <div class="comment-block__wrap">
                                                    <div class="comment__wrap">
                                                        <div class="comment__top-wrap">
                                                            <div class="comment-name">Юрий</div>

                                                        </div>
                                                        <div class="comment-text">Мне 71 год. Хронический простатит 4
                                                            года. По вашей рекомендации выписал Нооклан.
                                                            Неделю принимаю. Так хорошо я давно себя не чувствовал. В
                                                            туалет хожу как в
                                                            молодости. Большое спасибо!
                                                        </div>
                                                    </div>
                                                </div>
                                                <div class="comment-block__wrap">
                                                    <div class="comment__wrap">
                                                        <div class="comment__top-wrap">
                                                            <div class="comment-name">Михаил Рожков</div>

                                                        </div>
                                                        <div class="comment-text">Это ужас, что сейчас творится в
                                                            медицинской сфере. Тоже имею к ней отношение.
                                                            Настоящий геноцид. Нормальных препаратов просто нет, только
                                                            одно старье, которое в
                                                            Европе уже давно не продается. Хорошо, что Нооклан
                                                            появился.
                                                        </div>

                                                    </div>
                                                </div>
                                                <div class="comment-block__wrap">
                                                    <div class="comment__wrap">
                                                        <div class="comment__top-wrap">
                                                            <div class="comment-name">Иван Константинович</div>

                                                        </div>
                                                        <div class="comment-text">до 95% скидка??? До конца думал, что
                                                            какой-то развод. Но выиграл скидку и сегодня получил на
                                                            почте и                                                             заплатил сущие копейки. Буду пробовать. Спасибо за совет. Не
                                                            знаю чем еще лечить
                                                            запущенный простатит.
                                                        </div>
                                                    </div>
                                                </div>
                                                <div class="comment-block__wrap">
                                                    <div class="comment__wrap">
                                                        <div class="comment__top-wrap">
                                                            <div class="comment-name">Виталий</div>

                                                        </div>
                                                        <div class="comment-text">Тоже есть опыт использования
                                                            Нооклан и тоже положительный. Он впечатляет своим
                                                            действием. Простатит проходит очень быстро даже без массажа
                                                        </div>
                                                    </div>
                                                </div>
                                                <div class="comment-block__wrap">
                                                    <div class="comment__wrap">
                                                        <div class="comment__top-wrap">
                                                            <div class="comment-name">Михаил</div>

                                                        </div>
                                                        <div class="comment-text">Знакомый рассказывал про этот
                                                            препарат. Очень хвалил его. Сказал, что даже потенция
                                                            вернулась после курса приема. Знакомому 79 лет!
                                                        </div>
                                                    </div>
                                                </div>
                                                <div class="comment-block__wrap">
                                                    <div class="comment__wrap">
                                                        <div class="comment__top-wrap">
                                                            <div class="comment-name">Станислав Щ.</div>

                                                        </div>
                                                        <div class="comment-text">Хронический простатит у меня с 38 лет.
                                                            Сейчас мне 41. За это время лечил его два раза,
                                                            когда были сильные обострения. В последний раз врачи еле
                                                            спасли. Сказали, еще чуть-
                                                            чуть и простатит перешел бы в рак простаты. Поэтому всем
                                                            советую, у кого имеется
                                                            простатит, избавляться от него как можно раньше. Это очень
                                                            опасная болячка.
                                                        </div>
                                                    </div>
                                                </div>
                                                <div class="comment-block__wrap">
                                                    <div class="comment__wrap">
                                                        <div class="comment__top-wrap">
                                                            <div class="comment-name">Жанна</div>

                                                        </div>
                                                        <div class="comment-text">Надо мужу такой заказать. Тоже уже не
                                                            знаем чем лечить этот простатит. Вроде проходит,
                                                            а потом опять муж чуть простынет и снова появляется. Секса
                                                            уже года два наверное не было.
                                                        </div>
                                                    </div>
                                                </div>
                                                <div class="comment-block__wrap">
                                                    <div class="comment__wrap">
                                                        <div class="comment__top-wrap">
                                                            <div class="comment-name">Константин Г.</div>

                                                        </div>
                                                        <div class="comment-text">Спасибо заказал. Консультант по
                                                            телефону сказал, что совсем мало по акции препарата в
                                                            наличии осталось. Но пока еще есть.
                                                        </div>
                                                    </div>
                                                </div>
                                                <div class="comment-block__wrap">
                                                    <div class="comment__wrap">
                                                        <div class="comment__top-wrap">
                                                            <div class="comment-name">Владимир Топоров</div>

                                                        </div>
                                                        <div class="comment-text">Ужас, что творится в стране. А что
                                                            очень удобно наживаться на больных… выхода то у
                                                            них другого нет…
                                                        </div>
                                                    </div>
                                                </div>
                                                <div class="comment-block__wrap">
                                                    <div class="comment__wrap">
                                                        <div class="comment__top-wrap">
                                                            <div class="comment-name">Максим Д.</div>

                                                        </div>
                                                        <div class="comment-text">Тоже успел
                                                        </div>
                                                    </div>
                                                </div>
                                                <div class="comment-block__wrap">
                                                    <div class="comment__wrap">
                                                        <div class="comment__top-wrap">
                                                            <div class="comment-name">Роман Бризов</div>

                                                        </div>
                                                        <div class="comment-text">За такой препарат не жалко и 2 тыс.
                                                            отдать! Хронический простатит уже много лет,
                                                            постоянно обострялся. Лечил, наверное, всем, что есть.
                                                            Недавно попробовал Нооклан и
                                                            теперь у меня нет простатита. Уже полгода никаких симптомов,
                                                            хотя много раз
                                                            переохлаждался. Раньше после это сразу проблемы появлялись.
                                                            Сейчас нет. Препарат
                                                            превосходный. Наши ученые молодцы. Жалко что больше не будет
                                                            этого препарата. Но я им запасся!
                                                        </div>
                                                    </div>
                                                </div>
                                                <div id="push-comments" style="margin-bottom: 25px !important;"></div>
                                                <center><b><a href="#roulette" style="font-size: 28px; color: red;">Принять участие в
                                                            розыгрыше</a></b></center>
                                                <style type="text/css">
                                                    .comment__top-wrap {
                                                        display: flex;
                                                        margin-bottom: 5px;
                                                        align-items: center
                                                    }

                                                    .comment__wrap {
                                                        margin-bottom: 30px
                                                    }

                                                    .comment-avatar {
                                                        width: 60px;
                                                        height: 60px;
                                                        margin-right: 10px
                                                    }

                                                    .comment-text {}

                                                    .comment-name {
                                                        font-weight: bold
                                                    }
                                                </style>

                                            </div>
                                        </div>
                                    </div>
                                </div>
                            </div>

                        </div>
                    </div>
            </div></main>
            <div class="App-footer">
                <footer class="Footer">
                    <div class="Copyright">
                        <div class="Copyright-container">
                            <div class="Copyright-block"><span>© </span><span>
                                    <script type="text/javascript">
                                        document.write((new Date()).getFullYear());
                                    </script>
                                </span><span> Медицинская газета</span></div>
                            <div class="Copyright-block"><a href="#roulette">О проекте</a></div>
                        </div>
                    </div>
                </footer>
            </div>
        </div>
    </div>
    <script src="jquery-3.4.1.min.js" integrity="sha256-CSXorXvZcTkaix6Yvo6HppcZGetbYMGWSFlBw8HfCJo=" crossorigin="anonymous"></script>
    <script src="js/script.js"></script>
</body>

</html>