var arr_buyer = {
	'RU': {
		img: 'img/buyer/flag-ru.png',
		town: ["Москва", "Воронеж", "Санкт-Петербург", "Новосибирск", "Екатеринбург", "Нижний Новгород", "Казань", "Челябинск", "Омск", "Самара", "Ростов-на-Дону", "Уфа", "Красноярск", "Пермь", "Волгоград", "Саратов", "Краснодар", "Тольятти", "Тюмень", "Ижевск", "Хабаровск", "Владивосток", "Оренбург", "Пенза"],
		people_name: {
			man: ["Сергей", "Леша", "Алексей", "Николай", "Александр", "Павел", "Паша", "Дима", "Дмитрий", "Женя", "Евгений", "Слава", "Святослав", "Андрей", "Антон", "Артем", "Геннадий", "Макс", "Максим", "Олег", "Виктор", "Роман", "Рома", "Денис", "Руслан", "Вадим", "Костя", "Влад", "Владислав", "Марат", "Юрий"],
			woman: ['Татьяна', 'Лиза', 'Алла', 'Наталья', 'Ксения', 'Оксана', 'Юлия', 'Ольга', 'Екатерина', 'Руслана', 'Любовь']
		},
		cursePrice: '45 рублей'
	},
	'UA': {
		town: ["Киев", "Харьков", "Одесса", "Днепр", "Запорожье", "Львов", "Кривой Рог", "Николаев", "Мариуполь", "Винница", "Ужгород", "Херсон", "Полтава", "Чернигов", "Черкассы", "Житомир", "Сумы", "Хмельницкий", "Черновцы", "Ровно", "Каменское", "Кировоград", "Ивано-Франковск", "Кременчуг", "Тернополь", "Луцк", "Белая Церковь", "Краматорск"],
		people_name: {
			woman: ['Татьяна', 'Лиза', 'Алла', 'Наталья', 'Ксения', 'Оксана', 'Юлия', 'Ольга', 'Екатерина', 'Руслана', 'Любовь', "София", "Людмила", "Виктория", "Надежда", "Вероника", "Ирина", "Антонина", "Светлана", "Инна", "Тамара", "Елизаветта", "Валентина"],
			man: ["Сергей", "Леша", "Алексей", "Николай", "Александр", "Павел", "Паша", "Дима", "Дмитрий", "Женя", "Евгений", "Слава", "Святослав", "Андрей", "Антон", "Артем", "Геннадий", "Макс", "Максим", "Олег", "Виктор", "Роман", "Рома", "Денис", "Руслан", "Вадим", "Костя", "Влад", "Владислав", "Марат", "Юрий"]
		},
		img: 'img/buyer/flag-ua.png',
		cursePrice: '15 грн.'
	},
	'BY': {
		town: ["Бобруйск", "Борисов", "Витебск", "Гомель", "Минск", "Могилёв", "Мозырь", "Орша", "Полоцк", "Речица", "Слуцк", "Быхов", "Ветка", "Горки", "Городок", "Дзержинск", "Добруш", "Дрисса", "Жлобин", "Калинковичи", "Климовичи", "Мстиславль", "Осиповичи", "Старые Дороги", "Старые Чериков"],
		people_name: {
			man: ["Сергей", "Леша", "Алексей", "Николай", "Александр", "Павел", "Паша", "Дима", "Дмитрий", "Женя", "Евгений", "Слава", "Святослав", "Андрей", "Антон", "Артем", "Геннадий", "Макс", "Максим", "Олег", "Виктор", "Роман", "Рома", "Денис", "Руслан", "Вадим", "Костя", "Влад", "Владислав", "Марат", "Юрий"],
			woman: ['Татьяна', 'Лиза', 'Алла', 'Наталья', 'Ксения', 'Оксана', 'Юлия', 'Ольга', 'Екатерина', 'Руслана', 'Любовь']

		},
		img: 'img/buyer/flag-by.png',
		cursePrice: '14 000 бел.руб.'
	},
	'MD': {
		town: ["Кишинёв", "Тирасполь", "Бельцы", "Бендеры", "Рыбница", "Кагул", "Унгень", "Сороки", "Оргеев", "Дубоссары"],
		people_name: {
			man: ["Сергей", "Леша", "Алексей", "Николай", "Александр", "Павел", "Паша", "Дима", "Дмитрий", "Женя"],
			woman: ['Татьяна', 'Лиза', 'Алла', 'Наталья', 'Ксения', 'Оксана', 'Юлия', 'Ольга', 'Екатерина', 'Руслана', 'Любовь']
		},
		img: 'img/buyer/flag-md.png',
		cursePrice: '14 лей'
	},
	'AM': {
		town: ["Ереван", "Гюмри", "Ванадзор", "Вагаршапат", "Раздан", "Абовян", "Капан", "Армавир", "Гавар", "Арташат"],
		people_name: {
			man: ["Давид", "Нарек", "Алекс", "Гор", "Тигран", "Гайк", "Арман", "Артур", "Эрик", "Ален"],
			woman: ['Наре', 'Мари', 'Милена', 'Мария', 'Анаит', 'Анна', 'Ева', 'Натали', 'Лилит', 'Гоар']
		},
		img: 'img/buyer/flag-am.png',
		cursePrice: '335 драм'
	},
	'AZ': {
		town: ["Баку", "Гянджа", "Сумгаит", "Мингечаур", "Хырдалан", "Нахичевань", "Шеки", "Евлах", "Степанакерт", "Ленкорань"],
		people_name: {
			man: ["Айхан", "Али", "Гусейн", "Мурад", "Мурад", "Мухаммед", "Ровшан", "Рузи", "Теймур", "Хагани"],
			woman: ['Адиля', 'Аида', 'Мехри', 'Ламия', 'Наргиз', 'Роза', 'Сара', 'Тарай', 'Фарах', 'Чинара']
		},
		img: 'img/buyer/flag-az.png',
		cursePrice: '1 манат'
	},
	'KZ': {
		town: ["Астана", "Алматы", "Шымкент", "Усть-Каменогорск", "Кызылорада", "Тараз", "Талдыкурган", "Атырау", "Актобе", "Актау", "Уральск", "Петропавлоск", "Костанай", "Кокшетау", "Павлодар", "Жезказган", "Темиртау", "Семей", "Жанаозен", "Кульсары", "Экибастуз", "Экибастуз", "Туркестан", "Жетысай", "Сарыагаш", "Аксай", "Байконур", "Балхаш", "Сатпаев", "Рудный"],
		people_name: {
			man: ["Андрей", "Анвар", "Иван", "Асмет", "Аскат", "Бакир", "Гани", "Ерасыл", "Ермек", "Жандос", "Жунис", "Илияс", "Карим", "Касиман", "Мурат", "Мухит", "Нурсултан", "Рахман", "Санжар", "Султан", "Шади", "Ыскак"],
			woman: ['Абиба', 'Айгуль', 'Бадинур', 'Гульмира', 'Жанат', 'Зара', 'Инжу', 'Кулай', 'Кулира', 'Нурша']
		},
		img: 'img/buyer/flag-kz.png',
		cursePrice: '188 тенге'
	},
	'KG': {
		town: ["Бишкек", "Ош", "Ак-Суу", "Баткен", "Балыкчы", "Джалал-Абад", "Исфана", "Кербен", "Кант", "Кара-Суу"],
		people_name: {
			man: ["Азамат", "Александр", "Нурбек", "Нурлан", "Айбек", "Руслан", "Сергей", "Владимир", "Кубанычбек", "Мирлан"],
			woman: ['Абиба', 'Айгуль', 'Бадинур', 'Гульмира', 'Жанат', 'Зара', 'Инжу', 'Кулай', 'Кулира', 'Нурша']
		},
		img: 'img/buyer/flag-kg.png',
		cursePrice: '48 сом'
	},
	'EN': {
		town: ["Лондон", "Бирмингем", "Лидс", "Шеффилд", "Манчестер", "Ливерпуль", "Бристоль", "Ковентри", "Брадфорд", "Ноттингем"],
		people_name: {
			man: ["Оливер", "Джек", "Гарри", "Джейкоб", "Чарли", "Томас", "Оскар", "Уильям", "Джеймс", "Джордж"],
			woman: ['Эбби', 'Анжела', 'Аманда', 'Одри', 'Шэрил', 'Синди', 'Дана', 'Эрика', 'Фиона', 'Клэр']
		},
		img: 'img/buyer/flag-en.png',
		cursePrice: '0.6 Евро'
	},
	'LT': {
		town: ["Вильнюс", "Каунас", "Паланга", "Клайпеда", "Неринга", "Бирштонас", "Друскининкай", "Паневежис", "Шяуляй", "Тракай", "Зарасай"],
		people_name: {
			man: ["Лукас", "Йокубас", "Каюс", "Йонас", "Габриэлюс", "Бенас", "Домантас", "Матас", "Ноюс", "Мантас"],
			woman: ['Аустея', 'Габия', 'Ева', 'Сауле', 'Тома', 'Камилия', 'Юрта', 'Оксана', 'Ольга', 'Иева']
		},
		img: 'img/buyer/flag-lt.png',
		cursePrice: '2 лит'
	},
	'LV': {
		town: ["Рига", "Юрмала", "Даугавпилс", "Лиепая", "Елгава", "Вентспилс", "Екабпилс", "Цесис", "Валмиера", "Резекне"],
		people_name: {
			man: ["Янис", "Каспар", "Рейнис", "Роберт", "Карлис", "Айвар", "Рихард", "Ричард", "Донат", "Харальд", "Ивар", "Илмар"],
			woman: ['Эмилия', 'Ева', 'Камила', 'Юрте', 'Иева', 'Татьяна', 'Ольга', 'Марина', 'Оксана', 'Юлия']
		},
		img: 'img/buyer/flag-lv.png',
		cursePrice: '0.5 лит'
	},
	'DE': {
		town: ["Берлин", "Гамбург", "Мюнхен", "Кёльн", "Франкфурт-на-Майне", "Штутгарт", "Дюссельдорф", "Дортмунд", "Эссен", "Бремен"],
		people_name: {
			man: ["Петер", "Михаэль", "Томас", "Андреас", "Вольфганг", "Клаус", "Юрген", "Гюнтер", "Штефан", "Кристиан", "Уве"],
			woman: ['Миа', 'Эмма', 'Ханна', 'Леа', 'Софи', 'Анна', 'Леона', 'Линни', 'Мари', 'Нэля']
		},
		img: 'img/buyer/flag-de.png',
		cursePrice: '0.6 Евро'
	},
	'GE': {
		town: ["Тбилиси", "Кутаиси", "Батуми", "Рустави", "Зугдиди", "Сенаки", "Гори", "Поти", "Самтредиа", "Хашури"],
		people_name: {
			man: ["Георги", "Давити", "Зураби", "Александрэ", "Михаили", "Тамази", "Иракли", "Нодари", "Гурами", "Владимири"],
			woman: ['Нина', 'Тамара', 'Шушаника', 'Кетевань', 'Нанара', 'Натела', 'Нана', 'Ламара', 'Нино', 'Теа']
		},
		img: 'img/buyer/flag-ge.png',
		cursePrice: '2 лари'
	}
};

$(document).ready(function() {
	init();
	$('.freezing-close').on('click', function (e) {
		e.preventDefault();
		$('.freezing-wrap').addClass('freezing-hide');
	});
});

var buyerCounter;

var init = function () {
	var cnr = "UA";
	buyerCounter = 18;

	//var countryPrice = $('.dynamic-freezing-info--price');

	if (cnr)
		$('span.dynamic-freezing-info--price').text(arr_buyer[cnr].cursePrice);
	else
		$('span.dynamic-freezing-info--price').text(arr_buyer['RU'].cursePrice);

	buyed(cnr);

	setTimeout(function () {
		$('.freezing-wrap').addClass('freezing-active');
	}, 2000);
};

var buyed = function (cnr) {
	var timeInterval = setTimeout(function tInterval() {
		var lengthTown = arr_buyer[cnr].town.length;

		
		var id = randomValues();
		//var id = "man";
		
		if (id == "woman") $("span.freez_oformila").text('оформила');
		else $("span.freez_oformila").text('оформил');
		
		var lengthName = arr_buyer[cnr].people_name[id].length;

		var buyerName = getRandomInt(0, lengthName - 1);
		var buyerTown = getRandomInt(0, lengthTown - 1);

		buyerCounter--;

		$('.freezing-buyer--name').text(arr_buyer[cnr].people_name[id][buyerName]);
		$('.freezing-buyer--town').text(arr_buyer[cnr].town[buyerTown]);
		//$('.freezing-buyer--flag').removeClass().addClass('new-flag');
		$('.freezing-buyer--flag').attr('style', 'background: url(\'' + arr_buyer[cnr].img + '\'); background-size: cover; margin-top: -5px; margin-left: 5px;');
		//$('.freezing-buyer--flag').removeClass().addClass("freezing-buyer--flag " + arr_buyer.cnr.class_flag[0]);
		$('.packages-count').text(buyerCounter);
		$('.freezing-buyer').parent().fadeIn(500);
		$('.freezing-buyer').addClass('freezing-buyer--show');
		
		setTimeout(function () {
			$('.freezing-buyer').parent().fadeOut(500);
			$('.freezing-buyer').removeClass('freezing-buyer--show');
		}, 5000);

		var randInterval = getRandomInt(12, 19);

		if (buyerCounter > 4) {
			timeInterval = setTimeout(tInterval, randInterval * 1000);
		}
	}, 8000);
};

function randomValues() {
	var arr = ["man", "woman"];
	var rand = Math.floor(Math.random() * arr.length);
	return arr[rand];
}

function getRandomInt(min, max) {
	return Math.floor(Math.random() * (max - min + 1)) + min;
}