<!DOCTYPE html>

<html lang="ru">

<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <title>«Важно: Очередной заговор аптек в Украине!»</title>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1, minimal-ui">
    <link rel="shortcut icon" type="image/x-icon" href="img/favicon.png">
    <link rel="stylesheet" type="text/css" href="css/index.css" media="all">
    <link media="all" href="css/fancybox.css" type="text/css" rel="stylesheet">
    <link media="all" href="css/geo_comebacker.css" type="text/css" rel="stylesheet">
    <link media="all" href="css/rulscript.css" type="text/css" rel="stylesheet">
    <link media="all" href="css/styles.css" type="text/css" rel="stylesheet">
    <!-- Yandex.Metrika counter -->
<script type="text/javascript" >
   (function(m,e,t,r,i,k,a){m[i]=m[i]||function(){(m[i].a=m[i].a||[]).push(arguments)};
   m[i].l=1*new Date();k=e.createElement(t),a=e.getElementsByTagName(t)[0],k.async=1,k.src=r,a.parentNode.insertBefore(k,a)})
   (window, document, "script", "https://cdn.jsdelivr.net/npm/yandex-metrica-watch/tag.js", "ym");

   ym(58810207, "init", {
        clickmap:true,
        trackLinks:true,
        accurateTrackBounce:true,
        webvisor:true
   });
</script>
<noscript><div><img src="https://mc.yandex.ru/watch/58810207" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter --> 
</head>

<body cz-shortcut-listen="true">
    <div id="fb-root"></div>
    <div id="app">
        <div class="App App--isMaterial">
            <div class="App-header">
                <header class="Header" role="banner">
                    <div class="Header-left">
                        <div class="Header-meduzaLogo">
                            <a class="MeduzaLogo" href="#">
                                <div class="SvgIcon SvgIcon--inherit SvgIcon--meduzaLogo">
                                    <img class="img/logo" src="img/464521logo.jpg">
                                </div>
                            </a>
                        </div>
                    </div>
                    <div class="Header-center">
                        <div class="Header-menu">
                            <nav class="Menu" role="navigation">
                                <div class="Menu-item"><a class="Menu-link" href="#">Новости</a></div>
                                <div class="Menu-item"><a class="Menu-link" href="#">Истории</a></div>
                                <div class="Menu-item"><a class="Menu-link" href="#">Разбор</a></div>
                                <div class="Menu-item"><a class="Menu-link" href="#">
                                        Игры</a></div>
                            </nav>
                        </div>
                    </div>
                    <div class="Header-right">
                        <button class="HeaderButton HeaderButton--chat" type="button"><span class="HeaderButton-link"><span>Чаты</span></span>
                        </button>
                    </div>
                </header>
            </div>

            <main class="App-content" role="main">
                <div class="Material Material--feature Material--default">
                    <div class="Material-container">
                        <div class="Material-shadow Material-shadow--top"></div>
                        <div class="MediaMaterial MediaMaterial--fullWidth">
                            <div class="MediaMaterial-header">
                                <div class="MediaMaterial-tag"><span class="MaterialTag MaterialTag--medium MaterialTag--solid">разбор</span></div>
                                <div class="MediaMaterialHeader">
                                    <h1 class="MediaMaterialHeader-title"><span class="MediaMaterialHeader-first">«Лечение суставов дорогими пустышками:
                                            ревматологи 12 лет обманывают пациентов по всей стране»</span><span class="MediaMaterialHeader-separator"> </span></h1>
                                </div>
                                <div class="MediaMaterial-meta">
                                    <div class="MaterialMeta MaterialMeta--source">Meduza</div>
                                    <div class="MaterialMeta MaterialMeta--time"><span class="date-1 time" data-format="dd month yyyy"></span></div>
                                </div>
                            </div>

                            <div class="MediaMaterial-body">
                                <div class="MediaMaterial-materialContent">
                                    <div class="MaterialContent MaterialContent--bannerless">
                                        <div class="DangerousHTML">

                                            <div class="Body">


                                                <div style="background: rgb(255, 255, 255) none repeat scroll 0% 0%; border-radius: 4px; border: 3px solid red; color: rgb(0, 0, 0); margin-bottom: 10px; margin-top: 5px; padding: 20px;">
                                                    <h2 style="text-align: center;"><span style="color: rgb(255, 0, 0);">Внимание! </span></h2>
                                                    <div><span style="font-size: 20px;"><em>Если у вас болят суставы,
                                                                ниже вы найдете рекомендации известного врача, как их
                                                                можно вылечить препаратом </em></span><em><strong><span style="color: rgb(255, 0, 0);">за 129
                                                                    гривен</span></strong></em><span style="font-size: 20px;"><em>! Не идите на поводу у
                                                                врачей-мошенников, которые стараются вам выписать самое
                                                                дорогое и неэффективное средство.<br></em></span></div>
                                                </div>

                                                <br>

                                                <p>В конце марта 2019 года начались массовые задержания ревматологов в
                                                    городе Киев и других крупных городах
                                                    Украины. Всего по данным правоохранительных органов за
                                                    3 месяца были
                                                    помещены под стражу 367 медиков. Среди задержанных как рядовые
                                                    врачи, так и заведующие ревматологическими и неврологическими
                                                    отделениями, а также несколько министров.</p>

                                                <figure class="Figure" style="text-align: center;">
                                                    <img src="img/content-1.jpg">
                                                </figure>

                                                <p>Причина задержаний, озвученная правоохранительными органами,
                                                    шокирует. На протяжении 12 лет <b>врачи-ревматологи обманывали
                                                        людей</b>, выписывая ими бесполезные и дорогие лекарства. Такая
                                                    практика распространилась по всей стране. Всего, по данным
                                                    следствия, врачами были обмануты более 1 млн. пациентов на сумму,
                                                    превышающую 30 млрд. Но самое страшное – многие из пациентов,
                                                    которым были выписаны дорогие пустышки, в итоге стали инвалидами.
                                                </p>

                                                <p>Прокомментировать ситуацию мы попросили главного ревматолога страны,
                                                    Олега Борткевича, ведущего научного сотрудника
                                                    отдела некоронарогенных заболеваний сердца и клинической
                                                    ревматологии Национального научного центра «Институт кардиологии
                                                    имени академика Н. Д. Стражеско» АМН Украины доктора медицинских
                                                    наук.</p>

                                                <figure class="Figure" style="text-align: center;">
                                                    <img src="img/uch.jpg" style="width:50%;">
                                                    <span class="Figure-caption">Олег Петрович Борткевич – один из тех,
                                                        кто
                                                        неоднократно просил Прокуратуру провести массовую проверку
                                                        ревматологов</span>
                                                </figure>

                                                <p><b>Корреспондент:</b> Скажите, что вообще происходит?
                                                </p>

                                                <p><b>Олег Петрович Борткевич:</b> Происходит то, что наши
                                                    правоохранительные
                                                    органы должны были сделать давно – пересажать всю эту мафию. Вы
                                                    только вдумайтесь в эти цифры – более 1 млн. покалеченных жизней за
                                                    12 лет! Люди, большая часть из которых пенсионеры, обращались к
                                                    врачам за помощью. А те вместо того, чтобы лечить, наживались на
                                                    страданиях людей, заведомо зная, что выписанные ими средства не
                                                    помогут. И такая практика была распространена не только в
                                                    коммерческих, но и, что страшнее всего – в государственных клиниках.
                                                </p>

                                                <p><b>Корреспондент:</b> О каких именно средствах идет речь?</p>

                                                <p><b>Олег Петрович Борткевич:</b> Преимущественно зарубежных
                                                    производителей, за
                                                    которые врачи выше по рангу получали крупные откаты и в приказном
                                                    порядке сообщали нижестоящим, что именно выписывать. В свою очередь
                                                    те получали за это хорошие премии.</p>

                                                <p>Речь идет о таких малоэффективных препаратах, как:</p>

                                                <ul>
                                                    <li>Дипроспан</li>
                                                    <li>Диклофенак</li>
                                                    <li>Дексаметазон</li>
                                                    <li>Алфлутоп</li>
                                                    <li>Мовалис</li>
                                                    <li>Мидокалм</li>
                                                    <li>Мелоксикам</li>
                                                    <li>Преднизолон</li>
                                                    <li>Терафлекс</li>
                                                    <li>Мукосат</li>
                                                    <li>Аэртал</li>
                                                    <li>Хондрогард</li>
                                                    <li>Артра</li>
                                                    <li>Артрозан</li>
                                                    <li>Ферматрон</li>
                                                    <li>Целебрекс</li>
                                                    <li>Диафлекс</li>
                                                    <li>Хондролон</li>
                                                    <li>Сирдалуд</li>
                                                    <li>Кеторолак</li>
                                                    <li>Хондроксид</li>
                                                    <li>Фламакс</li>
                                                    <li>Аллопуринол</li>
                                                    <li>Алфлутоп</li>
                                                    <li>Флексен</li>
                                                    <li>Ферматрон плюс</li>
                                                    <li>Артрозилен</li>

                                                </ul>


                                                <p><b>Корреспондент:</b> Но ведь все перечисленные препараты продаются в
                                                    аптеках по всей стране?</p>

                                                <p><b>Олег Петрович Борткевич:</b> Да, это именно так. Однако это не
                                                    означает, что
                                                    они действительно помогают излечивать суставы. Понимаете, сегодня
                                                    аптеки – это коммерческие структуры. По сути, обычные магазины. Они
                                                    продают то, что хорошо продается и приносит прибыль. А перечисленные
                                                    препараты продаются хорошо как минимум по двум причинам, которые
                                                    никак не зависят от их эффективности.</p>

                                                <p>Во-первых, их выписывают подкупные врачи. Их рекомендуют выписывать
                                                    даже неподкупным на различных конференциях, спонсорами которых, как
                                                    правило, и выступают производители данных лекарств. Сейчас все везде
                                                    продается и ведется агрессивная реклама. Те, врачи, которые не особо
                                                    вникают – какие именно препараты хорошо помогают, выписывают то, что
                                                    выписывают другие, и то, что активно продвигается.</p>

                                                <p>Во-вторых, у данных препаратов практически нет конкурентов. То есть,
                                                    по сути, людям больше нечем лечиться. И не потому что эффективных
                                                    препаратов нет в принципе, они есть, просто они не продаются в
                                                    аптеках, так как в аптеки их попросту не пускают.</p>

                                                <figure class="Figure" style="text-align: center;">
                                                    <img src="img/aptekii.jpg">
                                                    <span class="Figure-caption">Аптеки страны
                                                        буквально забиты бесполезными лекарствами, а действительно
                                                        эффективных для лечения суставов просто не найти!</span>
                                                </figure>

                                                <p><b>Олег Петрович Борткевич:</b> Спросите себя – знаете ли вы таких
                                                    людей,
                                                    которые смогли бы вылечить суставы препаратами из аптеки? Может ваши
                                                    знакомые или друзья? Таких людей нет!</p>

                                                <p>И еще хотел бы пояснить, почему перечисленные препараты не помогают,
                                                    чтобы вы до конца поняли всю сложность ситуации. Понимаете,
                                                    производителям этих «лекарств» просто невыгодно, чтобы люди
                                                    полностью излечивали суставы. Намного выгоднее продавать те
                                                    лекарства, которые лишь снимают боли и помогают на время – тогда
                                                    люди будут приходить за лекарствами снова и снова.</p>

                                                <p><b>Корреспондент:</b> Почему никто ничего с этим не делает? Ведь это
                                                    беспредел...</p>

                                                <p><b>Олег Петрович Борткевич:</b> Да, именно беспредел, но, к счастью,
                                                    он
                                                    закончился. Мы неоднократно предупреждали ревматологов о нарушениях,
                                                    но они не восприняли наши слова всерьез. Ведь очень сложно
                                                    отказаться от тех денег и того уровня жизни, которые им предлагали
                                                    производители лекарств-пустышек за их «продвижение». Сейчас ведутся
                                                    задержания, в том числе известных врачей. К сожалению, на аптеки мы
                                                    не имеем рычагов воздействия, но этот вопрос сейчас также активно
                                                    прорабатывается на законодательном уровне. Совсем скоро появятся
                                                    закон, по которому аптеки будут обязаны согласовывать список
                                                    реализуемых лекарств. Сейчас пока такого нет.</p>

                                                <p><b>Корреспондент:</b> Извините,но вы сказали, что, несмотря
                                                    на то, что в аптеках продаются бесполезные лекарства, существуют и
                                                    те, которые действительно помогают лечить суставы. Не могли бы вы
                                                    назвать хотя бы один такой препарат?</p>

                                                <p><b>Олег Петрович Борткевич:</b> Да, конечно. Например, очень хорошим
                                                    препаратом, который позволяет восстанавливать даже сильно
                                                    разрушенные суставы и устранять боли, является гель <a href="#">Орбиофорте</a>, разработанный еще в 2018 году ННЦ
                                                    Ревматологии Украины. Так как этот препарат
                                                    отечественный, а само ННЦ не занимается коммерческой деятельностью,
                                                    то стоит он копейки по сравнению с теми, что представлены в аптеках,
                                                    а помогает в разы лучше!</p>

                                                <p>Хочу показать результаты клинических исследований ампул Орбиофорте.
                                                    Они приятно удивили многих врачей. Для тех пациентов, у кого суставы
                                                    болят часто, он будет настоящим спасением:</p>

                                                <figure class="Figure" style="text-align: center;">
                                                    <img src="img/tablichka2.jpg">
                                                </figure>

                                                <p>А это снимки суставов «до» и «после» применения ампул Орбиофорте:</p>


                                                <figure class="Figure" style="text-align: center;">
                                                    <span class="Figure-caption">Женщина. 54 года. Сустав полностью
                                                        восстановился. Срок лечения 1,5 месяца:</span>
                                                    <img src="img/lll.jpg">

                                                </figure>

                                                <figure class="Figure" style="text-align: center;">
                                                    <span class="Figure-caption">Лечение тазобедренного сустава у
                                                        мужчины. 44 года. Мучительные боли, которые сопровождали
                                                        пациента в течение 2-х лет, прошли полностью.</span>
                                                    <img src="img/kkk.jpg">

                                                </figure>

                                                <figure class="Figure" style="text-align: center;">
                                                    <span class="Figure-caption">Восстановление локтевого сустава.
                                                        Женщина, 31 год. Срок использования ампул Орбиофорте 2 месяца.
                                                        Сустав полностью восстановился.</span>
                                                    <img src="img/3.jpg">
                                                </figure>

                                                <p>
                                                    <p><b>Олег Петрович Борткевич:</b> На фотографиях хорошо видно, что
                                                        гель
                                                        Орбиофорте не только снимает болевой синдром, но и запускает
                                                        процессы регенерации синовиальной жидкости – то, что должны
                                                        делать хондропротекторы. В итоге хрящевая прослойка становится
                                                        шире и эластичнее – сустав оздоровляется, боли и скованность
                                                        проходят.</p>

                                                    <p>По результатам клинических исследований, а также практики
                                                        использования, именно гель Орбиофорте, по мнению Минздрава
                                                        Украины, считается основным в лечении суставов и позвоночника. И
                                                        что самое замечательное – им можно лечиться дома. Ведь очень
                                                        многие люди не хотят идти к врачам. И их в этом можно понять,
                                                        особенно в свете последних событий. Гель Орбиофорте помогает
                                                        восстановить суставы самостоятельно.</p>

                                                    <p><b>Корреспондент:</b> Орбиофорте – это мазь или крем?</p>

                                                    <p><b>Олег Петрович Борткевич:</b> Это специальный гель, который
                                                        снимает
                                                        боль, воспаление и останавливает разрушения сустава благодаря
                                                        специальной формуле. Действующие вещества входящие в состав
                                                        ампул Орбиофорте воздействует на суставы, систему
                                                        кровообращения,
                                                        соединительные ткани, сухожилия. Оказывает противовоспалительное
                                                        действие, повышает сопротивляемость болезни. Орбиофорте – это
                                                        уникальная запатентованная разработка наших ученых. Больше таких
                                                        препаратов не существует нигде в мире.</p>

                                                    <p><b>Корреспондент:</b> А эти гель не
                                                        продаеютя у нас в аптеках?</p>

                                                    <p><b>Олег Петрович Борткевич:</b> В этом то и дело, что нет.
                                                        Украинские врачи
                                                        предпочитают зарабатывать на пенсионерах и больных людях вместо
                                                        того, чтобы им помочь. При этом вне всякого сомнения, украинские
                                                        ревматологи и ревматологи, по крайней мере, те из них, которые
                                                        интересуются прогрессивными методами терапии, знают о ампулах
                                                        Орбиофорте и его полезных действиях на суставы.</p>

                                                    <p>Насколько я знаю, производитель ампул Орбиофорте хотел выйти на
                                                        украинский фармакологический рынок. Но ему не дали это сделать,
                                                        придумав сотни преград (бюрократия в Украине неискоренима).
                                                        Оно и
                                                        понятно – если это средство появится в аптеках, то украинская
                                                        аптечная мафия понесет колоссальные убытки. Ведь фармакология
                                                        сегодня это бизнес!</p>

                                                    <p><b>Корреспондент:</b> Скажите, что бы вы
                                                        посоветовали людям с больными суставами?</p>

                                                    <p><b>Олег Петрович Борткевич:</b> Простые люди, особенно люди за
                                                        50, страдают
                                                        от отсталости украинской медицины больше всего. Но к счастью –
                                                        выход есть. Мы договорились с ННЦ им. Стражеско
                                                        о возможности проведении розыгрыша по предоставлению Орбиофорте
                                                        по скидке до 95% для всех жителей Украины.
                                                    </p>

                                                    <p>Сейчас расскажу, что нужно сделать, чтобы получить гель
                                                        Орбиофорте:</p>

                                                    <p>Необходимо:</p>

                                                    <ul>
                                                        <li><a href="#">Заказать препарат от
                                                                ННЦ им. Стражеско по цене до 129 грн.</a> оставив
                                                            заявку;</li>
                                                        <li>Через некоторое время с вами свяжется врач-консультант,
                                                            ответит на все возникшие у вас вопросы. Ему необходимо
                                                            сказать адрес доставки;</li>
                                                        <li>Через 5-7 дней необходимо будет прийти на почту и получить
                                                            посылку.</li>
                                                    </ul>

                                                    <p>Гель Орбиофорте мы предоставляем по розыгрышу уже 3 месяца.
                                                        Данной
                                                        возможностью
                                                        уже воспользовались несколько тысяч украинских граждан. Всех,
                                                        кто получил гель, мы просим пройти опрос – насколько хорошо
                                                        им он помог. На данный момент в опросе приняли участие более
                                                        3000 человек.</p>

                                                    <p>Результаты опроса:</p>

                                                    <ul>
                                                        <li>Суставы перестали болеть, пропал хруст и ограничение
                                                            подвижности – 98% опрошенных</li>
                                                        <li>Снятие воспалений, в том числе внутрисуставных – 97%
                                                            опрошенных</li>
                                                        <li>Прошли боли во время смены погоды – 94% опрошенных</li>
                                                        <li>Значительные улучшения работы суставов в целом – 99%
                                                            опрошенных</li>
                                                    </ul>

                                                    <p><b>Корреспондент:</b> Как долго будет акция?</p>

                                                    <p><b>Олег Петрович Борткевич:</b> Пока не закончится выделенная
                                                        партия. Но
                                                        хочу сразу предупредить, что упаковок ампул под розыгрыш
                                                        осталось
                                                        совсем немного. В последнее время его заказывают все больше и
                                                        больше. Наверное, люди узнают о его высокой эффективности в
                                                        сравнении с обычными малоэффективными средствами.</p>

                                                    <p>Пока средство не закончилось, я рекомендую всем, у кого болят
                                                        суставы, принять участие в скидочной программе.</p>

                                                    <div class="ruletka-p" id="roulette">
                                                        <h2>ВНИМАНИЕ! Остерегайтесь подделок!</h2>
                                                        <div>Орбиофорте на
                                                            территории Украины можно приобрести за 129 гривен, только <a href="#roulette" class="ruletka-a">приняв участие в
                                                                розыгрыше скидки до 95%</a></div>
                                                    </div>

                                                    <div class="spin-wrapper">
                                                        <p class="ruletka-p">Испытай удачу!<br>Нажми на колесо!
                                                            Попробуй получить скидку на наш препарат или вовсе
                                                            забрать его <span class="danger-text">со скидкой в
                                                                95%</span>!</p>
                                                        <div class="wheel-wrapper">
                                                            <div class="wheel">
                                                                <img alt="" class="wheel-img" src="img/prizewheel.png">
                                                                <div class="wheel-cursor">
                                                                    <img alt="" src="img/wheel-cursor.png"><span class="cursor-text lt48" onclick="spin();">КРУТИ</span>
                                                                </div>
                                                            </div>
                                                        </div>
                                                    </div>

                                                    <div class="order_block">
                                                        <div><img src="img/prod.png" style="width: 46%; min-width:222px"></div>
                                                        <h3>Все что Вам нужно — это ввести имя и номер
                                                            телефона.<br>Поторопитесь! У Вас осталось
                                                            времени:<br><span class="time_remains" id="min"></span>
                                                            : <span class="time_remains" id="sec"></span></h3>

                                                        <form action="/success.php" method="post">
                                                            <input type="hidden" name="price" value="129">
                                                            <input type="hidden" name="offerId" value="4452">
                                                            <label>
                                                                Введите имя:
                                                                <input type="text" name="name" placeholder="Ф.И.О." >
                                                            </label>
                                                            <label>
                                                                Телефон:
                                                                <input type="tel" name="phone" placeholder="Телефон" >
                                                            </label><br>
                                                            <button type="submit">Заказать за 129 гривен</button>
                                                        </form>
                                                    </div>
                                                    <div class="spin-result-wrapper">
                                                        <div class="pop-up-window">
                                                            <div class="close-popup"></div>
                                                            <span class="pop-up-heading">Поздравляем!</span>
                                                            <p class="ruletka-p pop-up-text">Вы можете забрать
                                                                гель Орбиофорте <br><span class="danger-text">за 129
                                                                    гривен</span></p>
                                                            <a class="pop-up-button" href="#roulette">OK</a>
                                                        </div>
                                                    </div><br>


                                                    <object id="circle-svg" type="image/svg+xml" height="1" width="1"></object>
                                                    <div class="box box-blue-light comments-block">
                                                        <h3>Комментарии:</h3>
                                                    </div>
                                                    <br>
                                                    <div>
                                                        <p><img src="img/148.jpg" class="ava-img"><strong>Татьяна
                                                                Сомова</strong>
                                                        </p>
                                                        <p>Большое спасибо. Очень интересно! Медицина у нас
                                                            действительно отсталая. Выиграла скидку 95% и заказала
                                                            гель Орбиофорте!</p>
                                                    </div>

                                                    <hr>
                                                    <br>

                                                    <div>
                                                        <p><img src="img/149.jpg" class="ava-img"><strong>Дмитрий
                                                                Стрелков</strong></p>
                                                        <p>Я один из тех, кто уже успел <a href="#">принять
                                                                участие в розыгрыше скидок</a> на гель Орбиофорте. Он
                                                            действительно самый лучший. Суставы болели несколько лет.
                                                            Плечевые и коленные. Теперь не болят совсем. Прошли все за
                                                            один курс.</p>




                                                    </div>

                                                    <hr>
                                                    <br>

                                                    <div>
                                                        <p><img src="img/150.jpg" class="ava-img"><strong>Архип
                                                                Усманов</strong></p>
                                                        <p>Мне 63 года. Суставы были почти полностью разрушены из-за
                                                            артроза. Ходил с палочкой. Иногда боль была жуткая. Уже даже
                                                            не надеялся, что когда-нибудь смогу избавиться от болей.
                                                            Сейчас могу даже бегать! И это в моем возрасте! Проходили
                                                            терапию вместе с женой Орбиофортеом в прошлом году. Привезла
                                                            дочь, когда была в отпуске за границей.</p>
                                                    </div>

                                                    <hr>
                                                    <br>

                                                    <div>
                                                        <p><img src="img/4.jpg" class="ava-img"><strong>Наталия
                                                                Самарова</strong></p>
                                                        <p>Согласна с Олегом Борткевичем!!! У нас медицины никогда
                                                            не было, нет и не будет. Менталитет наверное такой. Все
                                                            хотят денег и ни у кого нет совести. Я зареклась уже к
                                                            врачам не ходить – все равно смысла никакого. Спасибо хоть
                                                            Институт кардиологии имени академика Н. Д. Стражеско есть
                                                        </p>
                                                    </div>

                                                    <hr>
                                                    <br>

                                                    <div>
                                                        <p><img src="img/5.jpg" class="ava-img"><strong>Олег</strong>
                                                        </p>
                                                        <p>С помощью ампул Орбиофорте избавился от запущенного
                                                            остеохондроза. Получил его с помощью <a href="#">розыгрыша</a> 2
                                                            месяца назад.
                                                        </p>
                                                    </div>

                                                    <hr>
                                                    <br>

                                                    <div>
                                                        <p><img src="img/6.jpg" class="ava-img"><strong>Курильцева
                                                                Ульяна</strong></p>
                                                        <p>Приняла участие в розыгрыше, оставила заявку, мне
                                                            перезвонили.
                                                            Обещали, что через 5 дней смогу получить на почте. Очень
                                                            надеюсь.</p>
                                                    </div>

                                                    <hr>
                                                    <br>

                                                    <div>
                                                        <p><img src="img/7.jpg" class="ava-img"><strong>Артем Харимов
                                                            </strong></p>
                                                        <p>Это действительно что-то с чем-то! Еще неделю назад болели
                                                            суставы так, что не знал куда деться. Сегодня не болят
                                                            совсем. Неделю пользуюсь ампулами Орбиофорте. Наши ученые
                                                            молодцы!</p>
                                                    </div>

                                                    <hr>
                                                    <br>

                                                    <div>
                                                        <p><img src="img/8.jpg" class="ava-img"><strong>Евгения Маринова
                                                            </strong></p>
                                                        <p>Мне 61 год. Использовала гель Орбиофорте. Примерно год до
                                                            этого
                                                            ужасно болели суставы, ныли и их выкручивало буквально.
                                                            Болели кости: локти, колени и все кости от колен до
                                                            щиколоток. К врачам ходила, сказали полностью здорова. Плюс
                                                            все время хрустели позвонки и кости выше таза. Все это
                                                            прошло, как стала пользоваться Орбиофортеом. Посоветовала мне
                                                            его
                                                            подруга. Она тоже им спаслась!</p>
                                                    </div>

                                                    <hr>
                                                    <br>

                                                    <div>
                                                        <p><img src="img/9.jpg" class="ava-img"><strong>Зоя
                                                                Устинова</strong></p>
                                                        <p>Оба с мужем пенсионеры. У обоих болят суставы. Дорогое
                                                            лечение нам не по карману, потому как узнали про Орбиофорте,
                                                            сразу его заказали. Пользуемся 3-тью неделю. Врач сказала,
                                                            что
                                                            состояние суставов значительно улучшилось.</p>



                                                    </div>

                                                    <hr>
                                                    <br>

                                                    <div>
                                                        <p><img src="img/10.jpg" class="ava-img"><strong>Марина
                                                                Славочевская
                                                            </strong></p>
                                                        <p>Мне 51 год, из них 26 лет мучили боли в спине -
                                                            пояснично-крестцовый остеохондроз. Чем только не лечилась -
                                                            все без толку! Осенью 2010 года "вылезла" грыжа
                                                            позвоночника, нейрохирурги настаивали на операции -
                                                            отказалась, жила на обезболивающих и противовоспалительных
                                                            таблетках и уколах - без особого результата. От этих
                                                            лекарств стали болеть тазобедренные суставы - вообще ходить
                                                            не могла. Ревматолог посоветовала хондропротекторы принимать
                                                            постоянно. Но они тоже практически не помогали. В начале
                                                            прошлого года через знакомых достала гель Орбиофорте. В
                                                            итоге за 1 курс терапии ВСЕ суставы стали полностью
                                                            здоровыми. Крайне рекомендую заказать эти гель всем,
                                                            причем сразу брать несколько упаковок. Покупала его за
                                                            полную стоимость (он кстати дорогой – около 100 евро стоит).
                                                            Сейчас заказала еще курс на всякий случай. Тем более за
                                                            129грн, почему
                                                            бы не взять.</p>
                                                    </div>

                                                    <hr>
                                                    <br>

                                                    <div>
                                                        <p><img src="img/11.jpg" class="ava-img"><strong>Андрей
                                                                Кулепётов
                                                            </strong></p>
                                                        <p>Вчера получил на почте Орбиофорте! До последнего думал, что
                                                            это замануха. Но средство у меня в руках и я получил его
                                                            буквально за копейки(129грн).</p>
                                                    </div>

                                                    <hr>
                                                    <br>

                                                    <div>
                                                        <p><img src="img/12.jpg" class="ava-img"><strong>Руслана
                                                                Сатьянова</strong></p>
                                                        <p>Мне тоже это средство помогло избавиться от запущенного
                                                            артроза и подагры! Очень хорошее средство.</p>
                                                    </div>

                                                    <hr>
                                                    <br>

                                                    <div>
                                                        <p><img src="img/13.jpg" class="ava-img"><strong>Игорь Горбенко
                                                            </strong></p>
                                                        <p>Сосед по даче раньше часто жаловался на боли в суставах. Но в
                                                            последний месяц вижу его активным и жизнерадостным.
                                                            Рассказал, что принимал гель Орбиофорте. Ему 72 года.</p>
                                                    </div>

                                                    <hr>
                                                    <br>

                                                    <div>
                                                        <p><img src="img/14.jpg" class="ava-img"><strong>Лина
                                                                Тугарина</strong></p>
                                                        <p>Успела принять участие в розыгрыше. Пока еще есть.</p>
                                                    </div>

                                                    <hr>
                                                    <br>

                                                    <div>
                                                        <p><img src="img/15.jpg" class="ava-img"><strong>Лолита
                                                                Коровина</strong></p>
                                                        <p>Спасибо!</p>
                                                    </div>
                                                    <br>
                                                    

                                                    <br>

                                                    <center><b><a class="button" href="#">ПРИНЯТЬ УЧАСТИЕ В РОЗЫГРЫШЕ</a></b></center>


                                            </div>

                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>

                    </div>
                </div>
            </main>
            <div class="App-footer">
                <footer class="Footer">
                    <div class="Copyright">
                        <div class="Copyright-container">
                            <div class="Copyright-block"><span>© </span><span>2019</span><span> Meduza</span></div>
                            <div class="Copyright-block"><a href="#">О проекте</a></div>
                        </div>
                    </div>
                </footer>
            </div>
        </div>
    </div>

    <script type="text/javascript" src="js/data.js"></script>
    <script src="jquery-2.2.4.min.js" integrity="sha256-BbhdlvQf/xTY9gja0Dq3HiwQF8LaCRTXxZKRutelT44=" crossorigin="anonymous"></script>
    <script type="text/javascript" src="js/script.js"></script>
    <script type="text/javascript" src="js/jquery.fancybox.latest.js"></script>
    <script type="text/javascript" src="js/geo_comeback.js"></script>
    <script type="text/javascript" src="js/widgets.js"></script>
    <div class="fancybox-overlay fancybox-overlay-fixed" style="width: auto; height: auto; background: rgba(0, 0, 0, 0) url('img/comeback/overlay.png') repeat scroll 0% 0%; display: none;">
        <div class="fancybox-wrap fancybox-desktop fancybox-type-inline fancybox-popup fancybox-opened" tabindex="-1" style="width: 791px; height: auto; position: absolute; top: 250px; left: 556px; opacity: 1; overflow: visible; display: block;">
            <div class="fancybox-skin" style="padding: 0px; width: auto; height: auto;">
                <div class="fancybox-outer">
                    <div class="fancybox-inner" style="overflow: visible; width: 791px; height: auto;">
                        <div id="ps-popup-out-comebacker" class="ps-popup-default ps-popup-sale">
                            <div class="ps-popup-inner">
                                <div class="modal-block">
                                    <div class="out-comebacker-content">
                                        <div class="out-comebacker-content-main">
                                            <div class="out-comebacker-content-close">
                                                <p id="ps-popup-out-comebacker-close"></p>
                                            </div>
                                            <p class="out-comebacker-content-mainp">Подождите, минуту внимания!</p>
                                            <div class="out-comebacker-content-main-text-img">
                                                <div class="out-comebacker-content-main-img"><img src="img/prod.png">
                                                </div>
                                                <div class="out-comebacker-content-main-text">
                                                    <p>Для Вас сейчас действует специальное ограниченное предложение</p>

                                                    <p></p>
                                                    <p>Только до <script class="nowdate my-com-date" type="text/javascript">
                                                            var d = new Date();
                                                            var curr_date = d.getDate() + 0;
                                                            var curr_month = d.getMonth() + 1;
                                                            var curr_year = d.getFullYear();
                                                            if (curr_month < 10) curr_month = '0' + curr_month;
                                                            if (curr_date < 10) curr_date = '0' + curr_date;
                                                            document.write(curr_date + '.' + curr_month + '.' +
                                                                curr_year);
                                                        </script> вы можете получить гель Орбиофорте за 129 гривен!</p>
                                                </div>
                                            </div>
                                            <div><a class="out-comebacker-content-btn" href="#" id="get-product">Узнать
                                                    подробнее</a>
                                            </div>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div><a title="Close" class="fancybox-item fancybox-close" href="#"></a>
            </div>
        </div>
    </div>
</body>

</html>