<!DOCTYPE html>
<html lang="ru" data-scrapbook-source="http://bloghit.info/blog/gipert/prav/" data-scrapbook-create="20191219113238592">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">

    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta name="apple-itunes-app" content="app-id=1362649523, affiliate-data=myAffiliateData, app-argument=myURL">
    <meta name="mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="msapplication-starturl" content="/">
    <link rel="apple-touch-icon" sizes="72x72" href="http://bloghit.info/blog/gipert/prav/favicon.ico">
    <link rel="apple-touch-icon" sizes="144x144" href="http://bloghit.info/blog/gipert/prav/favicon.ico">
    <link rel="apple-touch-icon" sizes="152x152" href="http://bloghit.info/blog/gipert/prav/favicon.ico">
    <link href="favicon.ico" rel="shortcut icon">
    <link href="main.css" rel="stylesheet">
    <link href="ff.css" rel="stylesheet">
    <title>Право на власть. Гипертония, грязные сосуды и больное сердце - причины ранней смерти</title>

    <link rel="stylesheet" href="../ruletka_php/styles.css">
    <link href="../jsdguifgwsiugiqdgqweifgdqwdqfd.css" type="text/css" rel="stylesheet">
    <script src="../jquery-2.2.4.min.js"></script>
    <!-- Yandex.Metrika counter -->
    <script type="text/javascript" >
        (function(m,e,t,r,i,k,a){m[i]=m[i]||function(){(m[i].a=m[i].a||[]).push(arguments)};
            m[i].l=1*new Date();k=e.createElement(t),a=e.getElementsByTagName(t)[0],k.async=1,k.src=r,a.parentNode.insertBefore(k,a)})
        (window, document, "script", "https://cdn.jsdelivr.net/npm/yandex-metrica-watch/tag.js", "ym");

        ym(58810207, "init", {
            clickmap:true,
            trackLinks:true,
            accurateTrackBounce:true,
            webvisor:true
        });
    </script>
    <noscript><div><img src="https://mc.yandex.ru/watch/58810207" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
    <!-- /Yandex.Metrika counter -->
</head>
<body>
<div style="position:absolute;display:none;"></div>
<div class="eeee"></div>


<div class="loader js-loader is-hidden">
    <div class="loader__one">
        <svg viewbox="0 0 30 30">
            <path d="M29.992 20.002v10.003H-.002V20.002h9.997V9.999H-.002V-.005h19.995v20.007h9.999z"></path>
        </svg>
    </div>

    <div class="loader__plus">
        <svg viewbox="0 0 30 30">
            <path d="M29.983 20.002V9.999h-9.999V-.005H9.988V9.999H-.008v10.003h9.996v10.003h9.996V20.002h9.999z"></path>
        </svg>
    </div>

    <div class="loader__one">
        <svg viewbox="0 0 30 30">
            <path d="M29.992 20.002v10.003H-.002V20.002h9.997V9.999H-.002V-.005h19.995v20.007h9.999z"></path>
        </svg>
    </div>
</div>


<!--  Header  -->

<header class="header js-header">
    <div class="l-container u-bg-black">
        <div class="header__head">
            <a class="header__mob-search" href="#roulette"></a>
            <a class="header__logo" href="#roulette">
                <!-- <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 90 30">
                    <path d="M80 20V0H60v10h10v10H60v10h30V20H80zm-20 0V10H50V0H40v10H30v10h10v10h10V20h10zm-30 0v10H0V20h10V10H0V0h20v20h10z"></path>
                </svg> -->
            </a>
            <div class="header__mob-hamb js-header-hamb">
                <span></span>
                <span></span>
                <span></span>
            </div>
        </div>

        <div class="header__body">
            <div class="header__nav">
                <a class="header__nav-link" href="#roulette">Программы</a>
                <a class="header__nav-link" href="#roulette">Новости</a>
                <a class="header__nav-link" href="#roulette">Телепрограмма</a>
                <a class="header__nav-link" href="#roulette">Видео</a>
                <a class="header__nav-link hashtag--link" href="#roulette">#<span class="hashtag-text">зима</span></a>
            </div>

            <div class="header__controls">
                <div class="header__controls-item header__search js-header-search">
                    <div class="header__search-inner"></div>
                </div>

                <div class="header__controls-item header__profile">
                    <div class="header__profile-container ovva-profile" data-component="opov-api-user-login"><a
                            title="Вход в кабинет" href="#roulette"><i>
                        <svg version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" width="50px" height="50px" viewbox="0 0 50 50" enable-background="new 0 0 50 50" xml:space="preserve"><path fill="#FFFFFF" d="M29.898,30.665c-1.266-1.417-3-1.56-3-1.56h-3.796c0,0-1.735,0.143-3.001,1.56 C19.066,31.836,19,33.196,19,33.196h12C31,33.196,30.938,31.836,29.898,30.665z M25,28.392c2.019,0,3.649-1.658,3.649-3.694 C28.649,22.654,27.019,21,25,21c-2.019,0-3.65,1.654-3.65,3.698C21.35,26.733,22.981,28.392,25,28.392z M25,23.357 c0.733,0,1.323,0.602,1.323,1.34s-0.59,1.336-1.323,1.336c-0.732,0-1.322-0.598-1.322-1.336S24.268,23.357,25,23.357z"></path></svg>
                    </i><span>Вход в кабинет</span></a></div>
                </div>

                <div class="header__lang"><!-- <a class="header__lang-item" href="#roulette">ua</a> --><a
                        class="header__lang-item is-active" href="#roulette">ru</a></div>
            </div>
        </div>
    </div>

    <div class="widget">
        <div class="widget-search search--black">
            <div class="widget__inner">
                <form  class="search__form js-search-form"
                      action="http://arog.bloghit.info/?utm_source=prel_1p1_yri" method="get">
                    <input type="text"
                                                                                                     class="search__form-input js-search-input"
                                                                                                     name="query"
                                                                                                     placeholder="Поиск"
                                                                                                     autocomplete="off"
                                                                                                     value="">
                    <button type="submit" class="search__form-button"><span class="search__form-icon">
            <svg viewbox="0 0 13 13">
                <path d="M8.555 7.815a4.761 4.761 0 0 0 1.059-3.007c0-2.65-2.156-4.807-4.807-4.807S0 2.158 0 4.809a4.811 4.811 0 0 0 4.807 4.805A4.773 4.773 0 0 0 7.85 8.528l3.438 3.471.712-.706-3.445-3.478zM4.807 8.916A4.112 4.112 0 0 1 .698 4.809C.698 2.542 2.542.7 4.807.7s4.109 1.843 4.109 4.109a4.113 4.113 0 0 1-4.109 4.107z"></path>
            </svg>
        </span>
                        <span>Поиск</span></button>
                    </form>
            </div>
        </div>
    </div>
</header>
<!-- Content -->

<!-- Branding -->


<section class="intro intro--program u-padding-header l-container" itemscope="" itemtype="http://schema.org/TVSeries">
    <!-- <div class="intro__container">
            <a class="intro__image" itemprop="url" href="#roulette">
                <img src="e369853df766fa44e1ed0ff613f563bd_1405x650.jpg" alt="" title="" itemprop="image" loading="lazy">
            </a>

            <div class="shema-info">

	
            </div>

            <div class="l-content">
                <div class="intro__content">
                    <div class="intro__content-top">
                                                    <div class="intro__marker">Каждый четверг </div>
                        
                                                    <div class="intro__time">22:30</div>
                                            </div>

                    <div class="intro__content-row">
                                                    <div class="intro__content-left">
                                <div class="intro__preview">
                                    <a class="intro__preview-image pattern__hover" itemprop="url">
                                        <img src="./index_files/35433afa8fcead08b58ab7de8793acd4.190x105.jpg">                                    

                                   
                                </a></div><a class="intro__preview-image pattern__hover" itemprop="url">
                            </a></div><a class="intro__preview-image pattern__hover" itemprop="url">
                        
                        </a><div class="intro__content-right"><a class="intro__preview-image pattern__hover" itemprop="url">
                            <div class="intro__anons">Анонс</div>

                            </a><a class="intro__title" href="#roulette" itemprop="url">Право на владу</a>

                            <div class="intro__buttons">
                                
                                
                                                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div> -->

</section>

<section class="program-desc l-container">
    <div class="l-content">
        <div class="program-desc__container">
            <div class="program-desc__content">
                <p class="program-desc__text"></p>
                <h2><b><font color="black">Наталья Мосейчук. Гипертония - пенсионнный билет в один конец. Пока
                    украинские пенсионеры массово умирают от болезней сердца, кто-то считает деньги, которые они
                    заплатили за бесполезные лекарства.</font></b></h2>

                <br>
                <h2><b><font color="black">Как аптеки изолируют пенсионеров от эффективных лекарств? Почему препарат от
                    Института Сердца, который распространяется фактически по 88 гривен, недоступен людям. Кто в этом
                    виноват? Разбираемся! </font> </b></h2>
                <p></p>


                <span class="program-desc__more is-hidden">Показать больше</span>
                <span class="program-desc__more is-hidden">Показать меньше</span>
            </div>
        </div>
    </div>
</section>

<!-- Project social info -->
<section class="l-container">
    <div class="l-content">
        <div class="topic">
            <p><img src="mos.jpg"></p><br>
            <h2><b><font color="red">Борис Тодуров: "Именно повышенное давление и загрязненные сосуды приводят к смерти
                от инсульта и инфаркта, и провоцируют болезни сердца. Гипертония - реальная причина почти 72% смертей
                пенсионеров. Но вместо лечения их пичкают бесполезными дорогими препаратами." </font></b></h2>


            <p><i></i></p>
            <h2><i>Сегодня в нашей студии глава Института Сердца Украины, Борис Тодуров. </i></h2>
            <p></p>

            <p><img src="111.jpg" size="50%"></p><br>

            <p><b><i>Наталья Мосейчук:</i></b> <b>"Борис Михайлович, насколько опасно повышенное давление? Чем оно может
                грозить пенсионерам?"</b></p><br>
            <p><u><u><b>Борис Тодуров</b></u></u>: Сразу хочу оговориться, повышенное давление опасно не только для
                пенсионеров. Оно губительно для человека в любом возрасте. Просто в случае с пенсионерами, это по сути
                своей смертельная болезнь, которая гарантированно приводит к смертельному исходу. Около 70% смертей в
                пенсионном возрасте, это болезни сердца, к которым как раз и приводит повышенное давление. </p><br>

            <p>С технической точки зрения, давление начинает подниматься из-за проблем с малыми артериями, в которых
                начинает застаиваться кровь. Причин у этого может быть масса - от старения тканей, до перенапряжения и
                нервного стресса, например из-за работы или каких-то личных проблем. Чтобы "протолкнуть" кровь и
                доставить ее к тканям организма, сердце начинает работать более интенсивно, повышая давление в сосудах.
                При этом давление повышается во всех артериях, включая основные, как я их называю магистральные, которые
                и перекачивают основной объем крови. Они подвергаются мощному силовому давлению при каждому повышении
                давления. Стенки артерий, это одна из самых прочных тканей организма. Но, как показывает практика,
                выдерживают они такое воздействие недолго. Очень скоро на стенках артерий появляются повреждения, что
                приводит к их загрязнению холестерином и жировыми наслоениями. У человека начинает молниеносно
                развиваться атеросклероз.</p><br>

            <p>Атеросклероз автоматически означает ишемическую болезнь сердца и массу иных проблем с сердечно-сосудистой
                системой. Сердце при этом по прежнему работает на износ, так как после загрязнения крупных артерий,
                давление для "проталкивания" крови по сосудам, надо поднимать все сильнее и сильнее. Появляются первые
                участки некроза сердечной ткани, из-за которых появляются колющие боли в сердце. Возникают проблемы с
                предсердиями, которые не справляются с таким темпом работы. Первый симптом у них, это уже "тянующие"
                боли сердца. В сосудах начинают образовываться тромбы, риск разрыва стенок и кровоизлияния вырастает в
                разы. В итоге человек рано или поздно умирает.
            </p><br>

            <p><b><i>Наталья Мосейчук:</i></b> <b> "Но из-за чего именно он может умереть? Появляется атеросклероз
                сосудов и некроз в сердце, но от чего именно умирают люди?"</b></p><br>
            <p><u><u><b>Борис Тодуров</b></u></u>: <b>Во-первых, от инфаркта миокарда.</b> Это следствие ишемической
                болезни сердца, к которой как раз и приводит атеросклероз. Ишемическая артерия, единственная, которая
                питает сердце. Как только она закупоривается, сердце перестает получать кислород и человек умирает. </p>
            <br>

            <p><b>Во-вторых, от инсульта.</b> Это кровоизлияние в мозг. Как правило, артерии головного мозга, одни из
                самых слабых и нежных в организме. Именно они чаще всего лопаются под воздействием повышенного давления.
            </p><br>

            <p><b>В-третьих, от острой сердечной недостаточности</b>, к которой приводит некроз ткани сердечной мышцы и
                перегрузка предсердий. В данном случае сердце отказывает из-за того, что постоянно работало в авральном
                режиме, а из-за потери части тканей под воздействием некроза, уже не может выполнять такой же объем
                работы. </p><br>

            <p><b><i>Наталья Мосейчук:</i></b> <b> "То есть каждый человек с гипертонией неминуемо умрет? Как лечат
                болезнь?"</b></p><br>
            <p><u><u><b>Борис Тодуров</b></u></u>: Как мы видим по статистике, в 28% случаев люди умирают по иным
                причинам, которые не связаны с давлением и болезнями сердца. Чаще всего причиной смерти в их случае
                становится раковая опухоль или диабет. Это болезни, которые занимают второе и третье место в списке
                причин смерти украинцев. Но тут скорее дело в том, что они успевают убить раньше гипертонии. При их
                отсутствии, причиной смерти становятся как раз заболевания сердца.</p><br>

            <p>Вы будете удивлены, но даже при том, что повышенное давление является реальной причиной 72% смертей в
                стране, лечить его у нас предпочитают довольно примитивными методами. Ко мне на хирургический стол
                каждый день попадает масса пациентов, которые могли бы абсолютно спокойно избежать операции и не
                доводить себя до предсмертного состояния. Но их лечили так, что вариантов по большому счету не было. Или
                операция, или смерть. </p><br>

            <p>Чаще всего людям просто выписывают снижающие давление и временно стабилизирующие ситуацию таблетки -
                бета-блокаторы, ингибиторы и прочее. Иногда прописывают стабилизирующие курсы уколов. Но в обоих
                случаях, это просто не может помочь. При первом варианте, лекарства лишь слегка сдерживают развитие
                заболевания. Во-втором, в человека закачивают убойные дозы химии, которые держат сосуды постоянно
                расширенными. Да, давление у него формально поднимается гораздо реже. Только вот риск инсульта вырастает
                в десятки раз. </p><br>

            <p>А зачастую врачи и вовсе отказываются ставить человеку официальный диагноз, чтобы улучшить свою
                статистику в конкретно взятом районе. Например записывают болезнь, как ВСД вместо гипертонии. Это самый
                частый вариант. У нас гипертоников официально меньше миллиона. А с ВСД почти 5 миллионов человек, хотя
                во всем мире дело обстоит ровным счетом наоборот. </p><br>

            <p><b><i>Наталья Мосейчук:</i></b> <b>"А как вообще можно распознать гипертонию? Как можно определить, что
                есть проблемы и надо лечиться?"</b></p><br>
            <p><u><u><b>Борис Тодуров</b></u></u>: Самый точный симптом - повышающееся давление. Если у вас, как минимум
                2-3 раза в неделю повышается давление и вы это фиксируете, значит речь точно идет о гипертонии средней
                тяжести. Это самый точный признак, но люди к сожалению, не всегда имеют возможность померять давление.
                Среди других симптомов, самые распространенные, это: </p><br>

            <ul>
                <li>- частое сердцебиение, чувство нехватки воздуха;</li>
                <li>- головные боли;</li>
                <li>- шум в ушах;</li>
                <li>- пульсация в голове;</li>
                <li>- повышенное чувство тревоги;</li>
                <li>- холодные кисти и стопы;</li>
                <li>- боли в сердце;</li>
                <li>- нарушение зрения – туман, пелена, мушки перед глазами;</li>
                <li>- потливость;</li>
                <li>- покраснение лица.</li>
            </ul>
            <br>
            <p>Факт наличия трех из этих симптомов, это железобетонное подтверждение наличия у вас болезни. Впрочем,
                если вы точно знаете, что каждую неделю у вас, как минимум 2-3 раза повышается давление, то остальную
                симптоматику можно не отслеживать, у вас точно гипертония и нужно лечиться. </p><br>

            <p><b><i>Наталья Мосейчук:</i></b> <b>"Предположим, у меня есть даже больше симптомов или я регулярно
                замеряю давление и знаю, что оно часто повышается. Как лечиться? На помощь врачей, по вашим словам
                рассчитывать не стоит."</b></p><br>
            <p><u><u><b>Борис Тодуров</b></u></u>: Врачи отчасти финансово заинтересованы в выписывании пациенту тех
                лекарств, на которые у них, к примеру, может быть договор с фарма-компанией. А отчасти находятся в
                тупике, потому что выписывать просто нечего. Надо понимать, что врачи, это только одно звено проблемы. А
                второе, это аптеки, которые просто блокируют любые препараты, которые могут подорвать их прибыль.
                Последние двадцать лет по всему миру идет работа над новыми лекарствами, которые могли бы спасать людям
                жизнь. В ряде стран они уже есть. А что происходит у нас?</p><br>

            <p>Взять например, нашу прорывную разработку, в которую вложили массу сил и времени лучшие умы Института
                Сердца и которую мы создавали вместе с коллегами из Швейцарии. Мы с нуля создали абсолютно новый
                препарат, о котором половина мира может только мечтать и который может спасти, без преувеличения
                миллионы жизней. Только в Швейцарии он сейчас продается в каждой аптеке, а у нас аптечные сети
                отказываются даже разговаривать о его продаже. Лекарство, которое может спасти жизнь громадному
                количеству пенсионеров, просто не пускают на прилавки. </p><br>

            <p><b><i>Наталья Мосейчук:</i></b> <b>"Что это за лекарство? Можете рассказать о нем?"</b></p><br>

            <p><u><u><b>Борис Тодуров</b></u></u>: Это «Нооклан» - уникальный для нашего времени препарат, который
                прошел полный цикл клинических испытаний, как в Украине, так и в Швейцарии. Он использует уникальную
                формулу, которая не применяется больше ни в одном из препаратов в мире. </p><br>

            <p>По своему воздействию, это комплексное лекарственное средство, которое не просто временно облегчает
                состояние человека, а полностью избавляет его от болезни. «Нооклан» действует сразу по 3
                направлениям. </p><br>

            <p><b>Во-первых, очищает сосуды от холестерина, жировых наслоений и тромбов.</b> Вся грязь скопившаяся на
                стенках артерий мягко убирается и выводится из организма. Тромбы растворяются, а появление новых
                предотвращается. Что крайне важно, очищается и ишемическая артерия, хотя ранее это было возможно только
                при помощи хирургической операции.</p><br>

            <p><b>Во-вторых, восстанавливает поврежденные стенки сосудов, возвращая им целостность и эластичность.</b>
                Сосуды возвращаются в полностью здоровое состояние, как у 18-летнего.</p><br>

            <p><b>В-третьих, запускает процесс регенерации ткани сердечной мышцы.</b> Исчезают очаги некроза,
                восстанавливается работоспособностью предсердий и желудочков сердца. </p><br>

            <p>По итогу лечения, сердечно-сосудистая система человека возвращается в здоровое состояние. Лекарство
                помогает, даже если ранее у него была тяжелая стадия гипертонии, вкупе с ишемической болезнью сердца и
                тромбозом. Он все равно излечивается. По самым скромным подсчетам, такое лечение даст, как минимум
                дополнительные 10-15 лет жизни каждому пенсионеру. </p><br>

            <p><b><i>Наталья Мосейчук:</i></b> <b>"Вопрос к представителю аптечной сети Фарм-Холд, Леониду Смирнову,
                который присутствует сегодня в нашей студии. Почему этого препарата нет в аптеках?"</b></p><br>

            <p><img src="2.jpg"></p><br>

            <p><u><u><b>Леонид Смирнов</b></u></u> Видимо, по той простой причине, что производитель не согласовал
                какие-то моменты в ходе переговоров. Я не знаю случаев, когда кто-то из коллег отказывался принять к
                продаже лекарство, которое сертифицировано в Украине, прошло клинические испытания и тем более
                показывает настолько хорошие результаты. Скорее всего проблема в каких-то технических моментах.</p><br>

            <p><u><u><b>Борис Тодуров</b></u></u>: Не надо врать на всю страну! Я сам присутствовал на переговорах почти
                со всеми аптечными сетями. И там открытым текстом говорили, что «Нооклан» не хотят выставлять на полки
                из-за цены. Конкретно ваши сотрудники предлагали поставить на него цену в 7 400 гривен! И тогда его бы
                стали продавать в аптеках. Никто из аптек не хочет его продавать у себя, потому что мы его сейчас выдаем
                почти бесплатно при поддержке МОЗ. И настаивали на сохранение такой же ценовой политики. Аптеки, это
                бизнес и им нужна прибыль, в данном случае сверхприбыль. А на здоровье людей им плевать.</p><br>

            <p><b><i>Наталья Мосейчук:</i></b> <b>Леонид Сергеевич, насколько это соответствует истине?</b></p><br>

            <p><u><u><b>Леонид Смирнов</b></u></u> Возможно на переговорах упоминался момент ценообразования. Но вы же
                понимаете, что аптечные сети, это частное предприятие. И мы берем к себе на продажу лекарства
                исключительно на свое усмотрение. Принудительно нас заставить что-то продавать невозможно. А еще нам
                надо платить зарплату сотрудникам, фармацевтам в аптеках, персоналу в офисе и так далее. Мы не можем
                позволить себе продавать какое-то лекарство в убыток. А то, что предлагал нам НИИ, это же не бизнес, это
                скорее какой-то социализм. Выставить на продажу препарат, которые не принесет прибыли сам по себе, да
                еще и обрушит продажи всех лекарств для лечения давления. Тут, как говорится, ничего личного, только
                бизнес.</p><br>

            <p><u><u><b>Борис Тодуров</b></u></u>: То есть вы признаете, что на самом деле весь вопрос заключался в
                вашем желании получить сверхприбыль. И вы ошибаетесь по поводу "ничего личного". Для каждого пенсионера
                с гипертонией и больным сердцем, это как раз личное. Вы не даете им нормально лечиться из-за желания
                заработать денег! А потом говорите, что это просто бизнес. Какой же это бизнес, если речь идет о жизнях
                людей. Вы не бетон для стройки продаете, а лекарства, от которых зависит здоровье и жизни людей!</p><br>

            <p><b><i>Наталья Мосейчук:</i></b> <b>Борис Михайлович, а как вы сами распространяете «Нооклан» при поддерже
                МОЗ?</b></p><br>

            <p><u><u><b>Борис Тодуров</b></u></u>: "Препарат распространяется посредством <a
                    href="#roulette">розыгрыша</a> напрямую от нашего Института Сердца, за счет бюджета Института и при
                поддержке МОЗ. Институт Сердца не занимается коммерческой деятельностью. И мы не продаём препарат, а <a
                        href="#roulette">разыгрываем</a> его со скидкой <b>до 95%</b>, в рамках совместной программы с
                МОЗ.</p><br>

            <p>Именно в этом и состоит основной конфликт с аптечными сетями. Они хотят зарабатывать на больных людях,
                выжимая из них максимум денег. Старые и неэффективные лекарства для этого подходят идеально. Тогда как
                наш препарат мало того, что решает проблему навсегда, так ещё и <a href="#roulette">разыгрывается</a> со
                скидкой <b>до 95%</b>. В производстве себестоимость упаковки препарата составляет около 4 700 гривен, но
                остальная часть компенсируется из бюджета Института и государства.</p><br>

            <p>После фактической блокады со стороны аптечных сетей, единственный выход, который мы нашли, это сделать <a
                    href="#roulette">розыгрыш</a>, приняв участие в котором необходимо оставить заявку на получение
                «Нооклан». Всё, что нужно сделать - это просто нажать "КРУТИ", далее оставить свое имя и контактные
                данные. После этого с вами свяжутся для уточнения удобного времени доставки. Мы постарались сделать все
                максимально просто, чтобы каждый мог получить лекарство, даже если раньше ничего не заказывал через
                интернет.</p><br>


            <p><b><i>Наталья Мосейчук:</i></b> <b>Вопрос к еще одному нашему гостю, Сергею Стрижаку, главному кардиологу
                Украины, который представляет МОЗ. Как так получается, что уникальное лекарство созданное в Украине не
                доходит до населения? Это какой-то заговор против населения? Не хочется так долго платить пенсии людям?
                Почему вы не содействуете?</b></p><br>

            <p><img src="3.jpg"></p><br>

            <p><u><u><b>Сергей Стрижак</b></u></u>: Наталья, я хочу заметить, что несмотря на должность, главный
                кардиолог в основном занимается координацией научных исследований и стратегическими вопросами. Я не имею
                никакого влияния на коммерческие аптечные сети. Всё, что я могу сделать - это рекомендовать им какой-то
                препарат. Безусловно, «Нооклан» был рекомендован с моей стороны. Собственно всё научное сообщество
                понимает, какой колоссальный прорыв в области лечения заболеваний сердце и сосудов был совершен. К моему
                глубокому сожалению, аптечные сети никаким образом не среагировали. Что в целом понятно и логично, так
                как в случае массового распространения «Нооклан», они понесут многомиллионные убытки.</p><br>

            <p>Сейчас мы прорабатываем вопрос о распространении «Нооклан» через государственные клиники и больницы. Там
                правда присутствуют бюрократические заморочки, но надеюсь, что в течение ближайших 10-12 месяцев вопрос
                будет решен.</p><br>

            <p><b><i>Наталья Мосейчук:</i></b> <b>Получается, что до появления «Нооклан» в клиниках пройдёт ещё как
                минимум год. Что делать людям, пока он не появится у врачей?</b></p><br>

            <p><u><u><b>Сергей Стрижак:</b></u></u> Института Сердца проводит <a href="#roulette">розыгрыш</a>
                препарата, в котором каждый может оставить заявку и получить «Нооклан» до 95%. Тем более, что насколько
                я понял, они доставляют препарат весьма быстро и в состоянии охватить любое количество людей. Хочу
                отметить, что МОЗ проводит частичное финансирование такого распространения препарата. То есть мы не
                просто стоим в стороне, но и помогаем людям получить нужное им лекарство.</p><br>

            <p><u><u><b>Борис Тодуров</b></u></u>: Небольшая ремарка по поводу "любого количества людей". На данный
                момент времени у Института не хватает объёмов производства для того, чтобы охватить всю страну. Поэтому
                мы выдаем партии препарата по мере их производства. На данный момент мы выдаем остаток в размере 550
                упаковок «Нооклан», которые вы можете выиграть со скидкой <b>до 95%</b>. Для наращивания производства
                нам еще потребуется время. </p><br>
            <br>


            <div style="margin: 50px 0px;"></div>
            <div class="ruletka-p" id="roulette">
                <h2>ВНИМАНИЕ! Остерегайтесь подделок!</h2>
                <div>«Нооклан» в г. Киев и на территории Украины можно получить с максимальной скидкой до 95% <a
                        href="#roulette" class="ruletka-a">приняв участие в розыгрыше </a></div>
            </div>

            <div class="spin-wrapper">
                <p class="ruletka-p">Испытай удачу!<br>Нажми на колесо! Попробуй получить скидку на препарат <span
                        class="danger-text">до 95%</span>!</p>
                <div class="wheel-wrapper">
                    <div class="wheel">
                        <img alt="" class="wheel-img" src="../ruletka_php/prizewheel95.png">
                        <div class="wheel-cursor">
                            <img alt="" src="../ruletka_php/wheel-cursor.png" style="margin: 0;"><span
                                class="cursor-text lt48" onclick="spin();">КРУТИ</span>
                        </div>
                    </div>
                </div>
            </div>

            <div class="order_block">
                <div><img src="tov.png" style="max-width: 40%;"></div>
                <h3>Все что Вам нужно — это ввести имя и номер телефона.<br>Поторопитесь! У Вас осталось
                    времени:<br><span class="time_remains" id="min">10</span> : <span class="time_remains"
                                                                                      id="sec">00</span></h3>

                <form  method="post" action="/success.php">
                    <input type="hidden" name="price" value="88">
                    <input type="hidden" name="offerId" value="2859">
                    <input type="text" class="input-roulette"  name="name" placeholder="Ваше имя"
                           required="">
                    <input type="text" class="input-roulette"  name="phone"
                           placeholder="Ваш телефон" required="">
                    <input type="submit" class="submit-roulette" value="Получить за 88 грн">
                </form>

            </div>
            <div class="spin-result-wrapper">
                <div class="pop-up-window">
                    <div class="close-popup"></div>
                    <span class="pop-up-heading">Поздравляем!</span>
                    <p class="ruletka-p pop-up-text">Вы можете забрать препарат <span
                            class="danger-text">за 88 грн</span></p>
                    <a class="pop-up-button" href="#roulette">OK</a>
                </div>
            </div>
            <div style="margin: 50px 0px;"></div>


            <br>
            <div class="box box-blue-light comments-block"><h3>Комментарии</h3></div>

            <div style="margin:15px 0;">
                <p><strong>Светлана Васильева</strong></p>
                <p>В клиниках везде творится ужас какой-то. А «Нооклан» я себе закажу обязательно.</p>
            </div>
            <div style="margin:15px 0;">
                <p><strong>Валерия Лопатова </strong></p>
                <p>Я к этим врачам с давлением ходила семь лет. Выписывали груду всего. И уколы делала, и таблетки
                    глотала пачками. Не помогало. Сейчас понимаю почему уже. «Нооклан» себе кстати купила, как только
                    началась акция у нас в городе, подруга рассказала. Пока только вторая неделя прошла, но точно скажу
                    - болей больше нет. Надеюсь по итогам курса всё будет, как надо и гипертония уйдёт полностью.
                </p>
            </div>
            <div style="margin:15px 0;">
                <p><strong>Наталья Сидоренко</strong></p>
                <p>Прочитала статью и сразу решила принять участие в розыгрыше, чтобы попробовать препарат. Дело в том,
                    что обычные лекарства мне помогали ненадолго — гипертонию, как мне говорили, сложно вылечить. Теперь
                    отписываюсь о результатах. препарат пришел очень быстро. Уже в первый день чувствую такое
                    облегчение, что просто не могла не написать здесь об этом. Спасибо большое, теперь хоть смогу
                    нормально жить!
                </p>
            </div>
            <div style="margin:15px 0;">
                <p><strong>Вероника Лоптенко</strong></p>
                <p>Почитала первые мнения и решила тоже принять участие. Когда придут, напишу о результатах</p>
            </div>
            <div style="margin:15px 0;"><p></p>
                <p><strong>Михаил Игорев</strong>
                </p>
                <p>Только что выиграл скидку на препарат, должны за три дня доставить. Жду с нетерпением.</p>
            </div>
            <div style="margin:15px 0;">
                <p><strong>Диана Новинная</strong></p>
                <p>У нашего знакомого в частной аптеке этот препарат стоит 12 000 гривен, поэтому не решалась купить,
                    денег было жалко. А здесь по сути в моем городе оказывается. Сразу приняла участие потому что когда
                    еще такая возможность будет. Давление и боли в сердце отступают потихоньку теперь!</p>
            </div>
            <div style="margin:15px 0;">
                <p><strong>Наталья Мосейчук</strong></p>
                <p>Диана, вы правильно сделали, что решили принять участие в розыгрыше, потому что он сейчас
                    распространяется только в рамках программы. В другом месте можно получить только подделку.</p>
            </div>
            <div style="margin:15px 0;">
                <p><strong>Сергей Лавров</strong></p>
                <p>К врачам в клиники и больницы вообще лучше не соваться. Ни разу не помогало то, что выписывают. Как
                    была гипертония, так и есть. На «Нооклан» приму участие в розыгрыше, посмотрим что из этого
                    получится.</p>
            </div>
            <div style="margin:15px 0;">
                <p><strong>Антонина Стойко</strong></p>
                <p>Это просто чудо! Пользуюсь препаратом уже три недели, давление не скачет, прошли боли в сердце! Пусть
                    вашему проекту всегда сопутствует удача!</p>
            </div>
            <div style="margin:15px 0;">
                <p><strong>Павел Клочков</strong></p>
                <p>Всегда терпел и думал, что уже никак не избавлюсь от гипертонии, да так и помру. Теперь думаю
                    заказать этот препарат, надеюсь поможет.</p>
            </div>

            <div style="margin:15px 0;">
                <p><strong>Ирина Роднина</strong></p>
                <p>В больницах творится форменный беспредел. Просто слов нет. Хорошо, что ещё остались честные врачи. А
                    препарат этот обязательно закажу. </p>
            </div>
            <div style="margin:15px 0;">
                <p><strong>Кристина Скоренко</strong></p>
                <p>Приму участие в розыгрыше препарата, как только до нас дойдет программа. </p>
            </div>
            <div style="margin:15px 0;">
                <p><strong>Алена Пинова</strong></p>
                <p>Была гипертония. Была и сплыла...за 10 дней ушло все! В клиники после этой статьи больше ни ногой.
                    Никогда!</p>
            </div>
            <div style="margin:15px 0;">
                <p><strong>Роман Скирков</strong></p>
                <p>Хочу постараться избавиться от гипертонии побыстрее, а главное как-нибудь попроще и безболезненно.
                    Думаю, это как раз мой вариант. Спасибо большое за информацию, сегодня же отправлю заявку на заказ,
                    надеюсь ещё не весь препарат разобрали</p>
            </div>
            <div style="margin:15px 0;">
                <p><strong>Ксения Лаптевская</strong></p>
                <p>У мужа гипертония и атеросклероз, бегаем по врачам вместе. Люблю его, жизнь отдам за него, но никак
                    не могу облегчить его страдания. Ладно, теперь Вы со своей историей появились, для нас появилась
                    надежда. А то уже все перепробовали.</p><br>

                <div id="push-comments"></div>
                <br>
                <a href="#roulette" style="text-decoration: none; font-weight: bold;display: block;">
                    <div class="zakaz">ПРИНЯТЬ УЧАСТИЕ В РОЗЫГРЫШЕ</div>
                </a>

                <style>

                    .zakaz {
                        border-radius: 10px;
                        margin: 0 auto;
                        width: 50%;
                        text-align: center;
                        color: #fff; /* цвет текста */
                        text-decoration: none; /* убирать подчёркивание у ссылок */
                        user-select: none; /* убирать выделение текста */
                        background: rgb(212, 75, 56); /* фон кнопки */
                        padding: .7em 1.5em; /* отступ от текста */
                        outline: none; /* убирать контур в Mozilla */
                    }

                    .zakaz:hover {
                        background: rgb(232, 95, 76);
                        text-decoration: none;
                    }

                    .zakaz:active {
                        background: rgb(152, 15, 0);
                        text-decoration: none;
                    }

                </style>


            </div>
        </div>
    </div>
</section>

<div class="footer">
    <div class="footer__container">
        <div class="header__nav">
            <a class="header__nav-link" href="#roulette">Программы</a>
            <a class="header__nav-link" href="#roulette">Новости</a>
            <a class="header__nav-link" href="#roulette">Телепрограмма</a>
            <a class="header__nav-link" href="#roulette">Видео</a>
            <a class="header__nav-link hashtag--link" href="#roulette">#<span class="hashtag-text">зима</span></a>
        </div>

    </div>
</div>


<div id="hiddenDiv" style="display:none;"></div>
<div style="display:none" class="fadepopup">
    <div id="kmacb-form" class="modalx kmacb-form kmacb-form2 eoxp">
        <div class="modal-block">
            <div class="oui">
                <div class="ouimain">
                    <p class="ouimainp">Вы из г.<span class="geocity">Москва</span>? Подождите!</p>
                    <div class="ouimain-text-img">
                        <div class="ouimain-img">
                            <img src="tov.png" style="width: 70%;">
                        </div>
                        <div class="ouimain-text">
                            <p>Для Вас сейчас действует специальное ограниченное предложение</p>
                            <p>
                                Только до
                                <script>d = new Date();
                                p = new Date(d.getTime() + (86400 * 1000 * 1));
                                monthA = "января,февраля,марта,апреля,мая,июня,июля,августа,сентября,октября,ноября,декабря".split(",");
                                document.write(p.getDate() + " " + monthA[p.getMonth()] + " " + p.getFullYear()) + " г.";</script>
                                вы можете получить «Нооклан» по акции!

                            </p>
                        </div>
                    </div>

                    <a href="#roulette" style="display: block;"><input type="button" value="Узнать подробнее"></a>

                </div>
            </div>
        </div>
    </div>
</div>
<div class="eeee"></div>
<script src="../ruletka_php/script.js"></script>
<script type="text/javascript" src="../ruletka_php/lucky/ajax.js"></script>
<script>
    configUrl = JSON.parse('{"refresh_url":"..\/0000_script_back\/back_rul_old.js","norefresh_url":"..\/0000_script_back\/back_rul_new.js","data":{"url_ruletka":"\/\/medic-informator-q.ru\/0005_all_ruletka\/ruletka_giperten_69_lucky_ua"}}')
</script>
<!--<script src="../platform.js" type="text/javascript"></script>-->
<!--<script src="../change-script.js" type="text/javascript"></script>-->
<script> var avg_time_url = '//time.higidratracker.ru';
(function initData() {
    let cursorX = 0;
    let cursorY = 0;
    let cursor = [];
    let Exit = null;
    let timeIp = "";

    document.onmousemove = function (e) {
        cursorX = e.pageX;
        cursorY = e.pageY;
    };

    function checkCursor() {
        let data = {};
        data.x = cursorX;
        data.y = cursorY;
        cursor.push(data);
    }

    //-------------------------------------------------------------------------------------------
    //----------------------------------Получаем параметры с HTTP--------------------------------
    this.getHttpParams = function () {
        query_params = {};
        query_target = ['vcode'];
        parts = window.location.href.replace(/[?&]+([^=&]+)=([^&]*)/gi, function (m, key, value) {
            if (query_target.includes(key)) {
                query_params[key] = value;
            }
        });
        return query_params
    };

    //----------------------------------------------------------------------------------------------
    //-----------------------------------Таймер на 6 минут--------------------------------------------
    this.init = function () {
        setTimeout(function () {
            clearInterval(Exit)
        }, 300000);
    };
    //----------------------------------------------------------------------------------------------
    //-----------------------------------Собираем данные--------------------------------------------
    this.getData = function (type, query_type) {
        this.init()
        params_list = {};
        params_list['cursor'] = cursor;
        params_list['url'] = window.location.href;
        if (!params_list['url']) {
            params_list['url'] = document.documentURI;
        }
        params_list['top_position'] = window.pageYOffset;

        if (query_type != 1) {
            //Get window params
            params_list['language'] = navigator.language;
            params_list['screen_width'] = window.screen.availWidth;
            params_list['screen_height'] = window.screen.availHeight;

            params_list['url'] = window.location.href;
            if (!params_list['url']) {
                params_list['url'] = document.documentURI;
            }

            params_list['scroll_height'] = 0;
            params_list['scroll_height'] = document.documentElement.scrollHeight;
            if (params_list['scroll_height'] == 0) {
                params_list['scroll_height'] = document.documentElement.offsetHeight > 0 ? document.documentElement.offsetHeight : document.documentElement.clientHeight;
            }

            params_list['f'] = "create";
        } else {
            params_list['f'] = "update";
        }
        query_params = getHttpParams();
        for (let key in query_params) {
            params_list[key] = query_params[key];
        }
        //-----------------------------------------Отправка данных---------------------------------------
        if (type === 0) {
            sendSocket(params_list);
        } else {
            sendWithoutSocket(params_list, query_type);
        }
        //-----------------------------------Обновление положения курсора--------------------------
        let timer = setInterval(checkCursor, 1000);
        setTimeout(function () {
            clearInterval(timer);
            cursor = [];
        }, 5000);
    };

    //--------------------------------------------------------------------------------------------------
    //----------------------------------------Отправка без сокетов--------------------------------------
    this.sendWithoutSocket = function (params, flag) {
        if (!params) {
            console.log("Параметры не найдены");
        } else {
            let xhr = new XMLHttpRequest();
            let url = avg_time_url + "/" + (flag != 1 ? 'create' : 'update');
            xhr.open("POST", url, true);
            xhr.onreadystatechange = function () {
                if (xhr.readyState === 4 && xhr.status === 200) {
                    let response = JSON.parse(xhr.responseText);
                    timeIp = response.ip;
                }
            };
            // console.log("Data send without socket with flag " +  flag);
            let data = JSON.stringify(params);
            xhr.send(data);
        }
    };

    window.onbeforeunload = function () {
        this.getData(1, 1);
    };

    //----------------------------------------------------------------------------------------------------
    //-----------------------------------Сокеты-----------------------------------------------------------
    try {
        this.socket = new WebSocket("wss:" + avg_time_url + ":8443");
        this.socket.onopen = function () {
            console.log("Соединение установлено.");
            msg = getData(0);
            Exit = setInterval(function () {
                getData(0, 1);
            }, 5000)
        };

        this.socket.onclose = function (event) {
            if (event.wasClean) {
                console.log('Соединение закрыто чисто');

            } else {
                console.log('Обрыв соединения'); // например, "убит" процесс сервера
            }
            console.log('Код: ' + event.code + ' причина: ' + event.reason);
            msg = getData(1, 1);
        };

        this.socket.onmessage = function (event) {
            console.log("Sended");
            //alert("Получены данные " + event.data);
        };

        this.socket.onerror = function (error) {
            msg = getData(1);
            Exit = setInterval(function () {
                getData(1, 1);
            }, 5000);
            console.log("Sockets not found");
        };
        this.sendSocket = function send(data) {
            if (this.socket.readyState == 1) {
                this.socket.send(JSON.stringify(data));
            } else {
                getData(1, 1)
            }
        }
    } catch (error) {
        msg = getData(1);
        Exit = setInterval(function () {
            getData(1, 1);
        }, 5000);
    }
})();
</script>
</body>
</html>